[
    "LAURA: Dobra, no to... jak chcemy zacząć to pożegnanie?\n\nSHELLY: Szlag... Możemy być ostatnimi ludźmi, którzy zobaczą to miejsce.\n\nLAURA: No przecie. Stąd, no wiesz, te teksty?\n\nTEKST WIADOMOŚCI: \n\nDo Nikogo\n\nBo z tego, co wiem, nikt tego nie przeczyta. Ci straszni kolesie pojawili się dziś z tą mendą Blevinsem, żeby pomierzyć nasze stanowiska pracy. W przyszłym tygodniu zainstalują boty Faro, żeby robiły za nas. Pa, pa, Shelly. Pa, pa, Lauro. Do zobaczenia nigdy. Miłego życia na podstawowym.\n\nBoże, dziwnie się żegnać z tym miejscem. Było dla mnie wszystkim po rozejściu się z Quentinem. Bogu dzięki za pracę, gdzie mogłam siedzieć, wciskać guziki i płakać cały dzień. \n\nMyślę, że dlatego właśnie to robimy. Chowamy nagrania z naszych prób w zaporze. Te nagrania są naszymi wspomnieniami. Naszymi duchami. Dzięki nim będziemy nawiedzać to miejsce, zostanie tu odrobina ludzkości. \n\nSiedziałam w sterowni, kiedy przyszła Laura, ciągnąc za sobą stary wzmacniacz i gitarę. „Shells”, powiedziała. „Dziewczyno. Patrzyłam na plany tej dziury i znalazłam idealne miejsce na próby! Ta akustyka! Naprawdę mega! Taka echo-w-całej-dolinie mega. Autentycznie, posikasz się, jak zobaczysz”.\n\nPamiętam, jak spytałam: „Miejsce na próby?”.\n\nNarka,\nShelly",
    "LAURA: Gotowa? Raz, dwa, trzy, cztery!\n\nLAURA: Korposzczury, Judasze i tchórze--\n\nSHELLY: Stop. Stop. Zapomniałam słów.\n\nLAURA: Kurde, Shells, zaczęłyśmy tak ostro! A tu nagle bach i klops!\n\nSHELLY: Wiesz, już taka jestem, więc...\n\nLAURA: Nie! Nie. Nie umartwiamy się. Zmieniamy klimat. Kapeli trzeba nazwy. \n\nTEKST WIADOMOŚCI: \n\nDo Nikogo\n\nJak zaczynałam robotę, musiałam obejrzeć to treningowe holo. Pamiętam z niego jakieś 2%. Któregoś dnia holo powitało mnie w „zaporowej rodzinie”. Poczułam się, jakby A) przegapili swoją szansę, bo mogliby ją nazwać „zaporodziną”, a tego nie zrobili, oraz B) pomysł, że kiedykolwiek uznam któregokolwiek współpracownika za „rodzinę”, jest absurdalny.\n\nAle któregoś dnia patrzę, że automatyzacja zredukowała sześcioosobowy zespół do mnie i Laury, a ja podpisuję papiery rozwiązujące rodzinę, którą myślałam, że mam. I nagle moja ostatnia współpracowniczka, z wyblakłymi tatuażami i wiecznie uniesionymi brwiami, opowiada mi dowcipy, każe słuchać nieznanych mi zespołów i pociesza mnie, kiedy płaczę. \n\nByło nam razem naprawdę nieźle. Miałyśmy swoje dni tematyczne. Jednego razu, kiedy wrota śluzy były otwarte, położyłyśmy sobie koce plażowe na kładce wieży poboru wody i odbijałyśmy dmuchaną piłkę plażową, którą z jakiegoś powodu trzymałam w swoim pokoju. Laura coś pogmerała przy awaryjnym systemie rozgłoszeniowym i puściła klasyczny surf-rock. Nawet posmarowałyśmy nosy filtrem przeciwsłonecznym. Laura nazwała to „concrete beach party” – imprezą na betonowej plaży.\n\nKiedy Laura poruszyła kwestię nazw zespołów, od razu wiedziałam, że tak właśnie będziemy się nazywać. Concrete Beach Party. Nie było innej możliwości.",
    "LAURA: Dobrze, Shells? Shells! Nie myślimy teraz o tym. Nagrywamy, dobra?\n\nSHELLY: To nawet nie jest…\n\nLAURA: Spotkanie zespołu. Liczy się jako próba, nie? Ee... Gadżety! Musimy je mieć!\n\nLAURA: Naklejki! Nie będziemy prawdziwym zespołem, póki ktoś nie zniszczy mienia państwowego naklejkami.\n\nOMNIBOT: Współpracownicy. Poproszono mnie o przypomnienie wam, że rozmowy nieistotne dla szkolenia botów nie są zalecane.\n\nSHELLY: To co mówiłaś o niszczeniu mienia państwowego?\n\n\nTEKST WIADOMOŚCI:\n\nDo Nikogo\n\nSpędziłyśmy godzinę na oblepianiu bota naszymi wlepkami. Cóż... Te „wlepki” to tak naprawdę karteczki samoprzylepne z mojego biurka. Ukradłyśmy projekty logo innych zespołów, dodając małe czaszeczki, błyskawice i złamane serca dookoła nazwy. I tak nie miałyśmy żadnej prawdziwej roboty do odwalenia.\n\nKiedy się zaczęło, powiedzieli nam, że będziemy „lokalnymi doradczyniami” i mamy pozorować wykonywanie obowiązków, a boty będą nas naśladowały. Ale te rządowe mendy (korpo-mendy? chyba bez różnicy) głównie nas ignorują albo krzyczą, że włazimy im pod nogi. \n\nDziwaczna, okrągła głowa tego cholernego robota wciąż się za nami obracała, kiedy próbowałyśmy zniknąć mu z pola widzenia albo niszczyłyśmy mu blachy wlepkami, próbując się przy tym nie śmiać, i pytała: „Witajcie, czy to jest istotne dla mojego treningu?”. \n\nPotem Laura stanęła przed nim i mówi: „Bocie? To bardzo ważne. W ten sposób wita się Blevinsa, rozumiesz? To znak najgłębszego szacunku”.\n\nNo ale czy bot naprawdę pokaże Blevinsowi palec? Chyba nie, co? Ale dziewczyna może sobie pomarzyć.\n\nChrzanić gościa,\nShelly",
    "LAURA: Ej, obczaj to, mogłybyśmy walić w tę rurę, wiesz? I…\n\nSHELLY: Możemy to samplować, czy…?\n\nLAURA: Totalnie. Ej, wrzućmy to po…\n\nLAURA: Och, sorki, moment.\n\nSHELLY: Laura?\n\nLAURA: Ja tylko... Potrzebuję chwili... \n\nSHELLY: Laura? Hej! Laura!\n\nTEKST WIADOMOŚCI: \n\nDo Nikogo\n\nCzuję się zażenowana na myśl o tym, jak wyszłam z pompowni za Laurą niczym zbity szczeniak, zastanawiając się, co ja najlepszego zrobiłam, a ona poszła do pokoju, trzasnęła drzwiami i zaczęła po prostu krzyczeć. Strach przed opuszczeniem jest dziwacznie egoistyczny. Zakłada z góry, że mała biedna ty ma tyle niszczycielskiej mocy, że może przepędzić precz każdą osobę, na której ci zależy. \n\nW każdym razie: siedzimy na dnie tamy, ona po jednej stronie drzwi, ja po drugiej, i mówi mi, że Metallurgic wykupiło dom jej mamy – w zasadzie całe osiedle – pod nową farmę serwerów.\n\n„Och, Boże, nawet nie lubię tego domu”, powiedziała. „Nawet nie lubię Indianapolis. Jak byłam dzieckiem, nienawidziłam każdej minuty w tamtym mieście. Kiedy nam powiedzieli, że mamy opuścić zaporę, wróciłam do pokoju, usiadłam na łóżku i modliłam się do Boga, w którego nawet nie wierzę, żebym nie musiała wracać do domu i pokazywać się na werandzie mamy z walizką i bukietem głupich wymówek”. Próbowała brzmieć, jakby wcale nie płakała. Ale brzmiała, jakby płakała. „Moje głupie życzenie się spełniło, nie?”.\n\nSpytałam, gdzie pójdzie, a ona się zaśmiała. Gdzie indziej mogłaby iść? Wróci do domu pomóc mamie się spakować, przeprowadzą się do jakiejś ciemnej, jednopokojowej dziury na wynajem, na którą będą mogły sobie pozwolić z „zapomogi wysiedleńczej” od Metallurgic. „Myślałam, że będę jednym z tych przegrywów, co świętują swoją czterdziestkę, wciąż mieszkając w domu rodziców. Ale teraz? Nawet tego nie będę miała”.\n\nNie wiedziałam, jak jej poprawić nastrój. Więc siedziałam po drugiej stronie drzwi i zaczęłam śpiewać piosenkę, nad którą pracowałyśmy. Tę o byciu dwiema ostatnimi laskami na świecie. W końcu do mnie dołączyła.\n\nUściski,\nShelly",
    "SHELLY: Znaczy… to wszystko. Zagramy razem może jeszcze ze dwa razy?\n\nLAURA: Nie, Shells. Trasa pożegnalna. Wspominkowa za jakieś pół roku. Zespoły ciągle tak robią. \n\nSHELLY: Dla kochających fanów?\n\nLAURA: Nie tak trudno utrzymywać kontakt, Shelly. Możemy ćwiczyć w holo.\n\nSHELLY: Ludzie zawsze tak mówią.\n\nTEKST WIADOMOŚCI: \n\nDo Nikogo\n\nPokłóciłyśmy się. Z Laurą. Po próbie poszłyśmy się napić. W centrum Cody jest Robar, więc wezwałyśmy autonomika i pojechałyśmy tam. Byłyśmy tam jedynymi ludźmi. Kiedy zamknęli park, Cody stało się wymarłym miastem.\n\nIm więcej piłyśmy, tym bardziej pasywno-agresywne robiły się nasze żarty, aż straciłyśmy nad nimi kontrolę. Zawisły w przestrzeni między nami i nim się zorientowałyśmy, zaczęłyśmy się na siebie wydzierać. Myślałam, że przecież to nie ja ją opuszczam, tylko ona mnie. Zgaduję, że ona myślała coś podobnego.\n\nPrzez dłuższą chwilę milczałyśmy. Wypiłyśmy więcej. W końcu Laura zamówiła autonomika i się do niego załadowałyśmy, siadając na tylnym siedzeniu tak daleko od siebie, jak to było możliwe. Gapiłyśmy się na świat przez szyby. Wtedy usłyszałam własny głos: „Chrzanić to. Mam gdzieś, czy będziesz utrzymywać ze mną kontakt. Ja zamierzam utrzymywać go z tobą. Czy ci się podoba, czy nie, nie pozbędziesz się mnie. Nigdy”.\n\nLaura patrzyła na mnie przez wieczność. Myślałam, że zacznie wrzeszczeć. Ale położyła swoją dłoń na mojej i po prostu razem tam siedziałyśmy. \n\nDo dna,\nShelly",
    "DOD BLEVINS: Nie prosiłem o stado latających kamer. Trzeba bezpieczeństwa, nie nadzoru. To pierwsze daje siła ognia.\n\nBóg mi świadkiem, że nie będę się cackał, kiedy jacyś terroryści zbezczeszczą tę placówkę!\n\nTEKST WIADOMOŚCI: \n\nPanno Pines! Tu Dod Blevins. Właśnie patrzę na drona nadzorującego. Został zamówiony w Faro Automated Industries, by służyć projektowi „Zapora”. Jest to, w rzeczy samej, jeden z całej floty botów, które wybrałem osobiście i które zostały przydzielone na nasz użytek przez samego Teda Faro – tak, człowieka, który w porównaniu z panią stoi na drabinie na tyle wysoko, że równie dobrze mógłby być Bogiem. A ja mam bezpośrednie połączenie z Ojcem twym, który jest w Niebie. \n\nOdbyliśmy rozmowę, podczas której starałem się pani przekazać delikatną naturę naszego projektu, i jeśli dobrze pamiętam, powiedziała pani „Rozumiem, panie Blevins”. Wziąłem panią za słowo, co, jak się okazuje, było błędem, gdyż wysłała mi pani cholerne stado latających kamer przemysłowych i bandę debilnych jajogłowych, którzy myślą, że znają się na obronie tego kraju lepiej ode mnie!\n\nA zatem. Pani technicy dadzą mi taką siłę ognia, jakiej potrzebuję, by zapobiec aktom terroryzmu w moich obiektach i wokół nich. I zrobią to bez zwiększania budżetu naszego projektu. Ponieważ to pani, panno Pines, schrzaniła. A ja jestem rozsądnym człowiekiem. Ale, na Boga, jeśli doda pani do kosztorysu Zapory chociaż jednego centa, dopilnuję, by odpowiedziała pani za to osobiście przed panem Faro i zarządem. A zatem oczekuję, że pani do mnie oddzwoni. Oczekuję, że zostawi mi pani wiadomość. I oczekuję, że ta wiadomość będzie się składała z trzech małych słów: „Rozumiem, panie Blevins”. Ponadto oczekuję, że tym razem powie to pani szczerze.",
    "LAURA: Prosto ze słynnego studia Zbiornik Retencyjny, Concrete Beach Party! I raz! I dwa! I raz, dwa, trzy, cztery!\n\nJudasze, tchórze, korposzczury,\nmy znamy ten wasz sort.\nNa zewnątrz wyrzucacie nas,\nlecz to my mówimy wam won!\n\nSpapraliście nasz piękny świat,\nto o co mamy się bić?\nNie pasujemy, kmioty, wam?\nTo nas cmoknijcie w rzyć!\n\nW złotej klatce uwięzione,\nznamy wartość swą.\nDwie ostatnie laski, które\ndalej w świat ten brną.\n\nBiałe kołnierzyki dziane.\nKażdy z was jest gość!\nWysyłacie swoje boty\nPóki dycha ktoś.\n\nGwiazdy, ciacha i przegoście,\nTo dopiero szpan!\nZmieniacie nas jak rękawiczki,\nMamy dziękować wam?\n\nW złotej klatce uwięzione,\nznamy wartość swą.\nDwie ostatnie laski, które\ndalej w świat ten brną.\n\nTEKST WIADOMOŚCI: \n\nConcrete Beach Party „Dwie ostatnie laski”\nNagrane w studiu Zbiornik Retencyjny\nGitara – Laura Vogel\nWokal – Shelly Guerrera-McKenzie\nElektronika/perkusja sponsorowane przez magiczną moc automatyzacji\nUtrata źródła utrzymania również sponsorowana przez magiczną moc automatyzacji\nByło ekstra! XOXO! Paaaaaaaaa!",
    "DOD BLEVINS: Centrum odwiedzin to lipa. Wartość strategiczna i operacyjna: jakieś zero koma nic. \n\nCzemu nie mielibyśmy zapakować ludzi do pionka i odesłać ich z powrotem do Pipidówka, kiedy tylko zamkniemy bramy?\n\nMiłego życia na podstawowym, ciule.\n\nDZIENNIK OSOBISTY: \n\nTrzeba by tu sprowadzić parę robotów rozbiórkowych i zrównać to miejsce z ziemią. Być może znalazłyby się jakieś cenne rzeczy w ścianach, jakieś kable miedziane albo coś. Ale tylko tyle możemy uzyskać z tego śmietnika. Albo pieprzyć to: zostawmy go, żeby zgnił. Mam to gdzieś.  \n\nAch, i jeszcze jedno. Niejaka pani Jephords. Marni Jephords. Kierowniczka? Skoro mamy dostęp do rejestru pracowników Wydziału Parków Narodowych, umieśćmy w jej kartotece klauzulę o nieprzedłużeniu zatrudnienia. Niech to ją nauczy nie pyskować przełożonym.",
    "DOD BLEVINS: Kontrola bezpieczeństwa. Jak mawiał mój ojciec, to miejsce jest jak psychiatryk podczas alarmu bombowego. Lada chwila pieprznie.\n\nA ten Malenowski? Źródło wszystkich problemów, ręczę za to. Zbyt pochłonięty tym swoim projekcikiem. \n\nZnaczy, kogo to do cholery obchodzi, czy zbiorniki z wodą będą tęczowe, czy nie?",
    "KENNY CHAU: 21 listopada 2064. Ostatni raz byłem tu trzy lata temu, dwanaście wstecz tym zarządzałem. \n\nSzkieletowa obsada zdezorientowana moją obecnością, tak jak ja.\n\nAnita chce, bym znalazł sposób na zawieszenie działania… na chwilę, może dłuższą, a ja nie wiem po co. \n\nAle sądząc po jej głosie, powód jest… przerażający.\n\nChciałbym móc spojrzeć jej w oczy, spytać dlaczego, do cholery, tak panikuje. Nic nowego, co? \n\nKiedy niby nie marzę o tym, by spojrzeć jej w oczy?",
    "KENNY CHAU: Wyłączenie rurociągu geotermalnego jest banalne. Dopilnowanie zdatności do ponownego podłączenia już mniej. \n\nSzkoda, że Anita nie powiedziała, jak długo ma tak czekać. Lata? Dekady? Co w tym czasie będzie?",
    "KENNY CHAU: Geotermię można zatrzymać. Chłodzenie – zamaskować. Główne wyzwania pokonane.\n\nCzemu więc się tak denerwuję? Wystarczy zainstalować tajemniczy soft Anity i odbyć rozmowę. \n\nTo nawet nie człowiek, tak?",
    "KENNY CHAU: Formalnie nie mogę wyłączyć chłodzenia, ale mogę zmniejszyć pobór mocy. Resztę zamaskuje kaldera.\n\nAle przed czym? Ze względów bezpieczeństwa Zapora była projektem tajnym, ale to byłaby…\n\n…przesada nawet dla naszego drogiego świętej pamięci Blevinsa. Co tak przestraszyło Anitę?",
    "KENNY CHAU: 10 marca 2046. Siedzę tu 16 godzin, próbując podkręcić wydajność głównego procesora. \n\nProjekt Zapora będzie wymagał tęgiego umysłu. Mam nadzieję, że mój starczy.\n\nAnita jest ze mną cały czas. Dużo zrobiliśmy, ale gdy przechodzi obok i czuję zapach jej włosów...\n\nO-jej. Powinienem iść spać.",
    "DOD BLEVINS: Tu dyrektor ochrony Blevins. Ponownie wysyłam pilne zapotrzebowanie. \n\nRadzę tym razem przeczytać. Nie chcecie, cwaniaki, bym ściągnął ludzi z SLC.\n\nTEKST WIADOMOŚCI: \n\nPozwólcie, że podam specjalnie przygotowaną definicję słowa „katastrofa” – jest to epizod destrukcji powodujący bałagan na poziomie nie do opanowania zwyczajnymi środkami. To, co dostaliśmy, było dokładnie zwyczajne.  \n\nWersja dla opornych: Dajcie mi to, czego potrzebuję, bo jak nie, to znajdziecie się w autobusie do bezrobocia szybciej niż wypowiecie słowa „o rany”.\n\nPo raz ostatni podaję listę:\n\n3000 żelaznych racji (bez lasagni!!!)\n30 latarek wojskowych (żadnych rupieci z kiosku)\n10 przenośnych pomp wodnych (nie pięć, nie osiem – DZIESIĘĆ)\n50 tubek środka grzybobójczego (Pracujemy pod ziemią. Grzyby chodzą po ludziach.)\n15 podnośników hydraulicznych\n12 rezerwowych zespołów napędowych do dronów\n50 mikrodysków holograficznych (Podczas katastrofy – patrz definicja powyżej – śledzenie wszystkich wejść do obiektu i wyjść z obiektu jest absolutnie niezbędne. W przeciwieństwie do was, kwestię naszego bezpieczeństwa traktuję poważnie.)\n50 rolek supermiękkiego aromatyzowanego [DANE USZKODZONE]",
    "KENNY CHAU: Ktoś zhakował menu i teraz wyświetla wulgarne teksty o naszym koledze, panu Blevinsie.\n\nCzy to najbardziej zaawansowany projekt geologiczny, czy szatnia w gimnazjum?\n\nNo ludzie!\n\nDo: YNPF-wszyscy\nOd: Kenny Chau\nKopia: Dod Blevins\nData: 3 grudnia 2046 r.\nTemat: Hakowanie menu\n\nDW: Cały personel\n\nSądzę, że od zespołu najznakomitszych naukowców naszego kraju, zebranego w celu oddalenia wielkiego niebezpieczeństwa, można by oczekiwać bardziej dojrzałego zachowania niż to, które można było zaobserwować wczoraj na stołówce. \n\nPan Blevins odgrywa rolę kluczową dla powodzenia realizacji Zapory i należy się mu szacunek z racji zarówno stanowiska, jak i cennego wkładu w projekt. \n\nPonowne zakłócenie działania tablic z menu spowoduje moją osobistą interwencję. \n\ndr Kenny Chau\nkierownik projektu\n____________________________\n\nOd: Kenny Chau\nDo: Anita Sandoval\nData: 3 grudnia 2046 r.\nTemat: Fwd: Hakowanie menu\n\nAnita, to byłaś ty? ;)",
    "ANITA SANDOVAL: Dyrektor Blevins czepia się nas jak pijany płotu. Nawet kichnąć nie można, bo od razu dostaje szału.\n\nDZIENNIK OSOBISTY: \n\nJeśli Blevins jeszcze raz zrekonfiguruje testery kuliste do drzwi, zarzygam je od stóp do podłogi. Oczywiście nie chciałabym, aby po obiekcie Zapory pałętali się jacyś akwizytorzy sklepów z pamiątkami, ale w tych środkach nie chodzi o bezpieczeństwo. Chodzi o władzę. \n\nCiekawe, czy Blevins wstaje wcześniej, by skulony nad swoim zestawem monitorków w swoim gabineciku obserwować, jak każdy usiłuje odgadnąć nowy wzór? Normalnie troll spod mostu. Można by pomyśleć, że mógłby sobie kupić jakiś przyzwoity dezodorant za parę groszy z tego swojego budżetu na drony.\n\nJeśli on się kiedyś dowie o mnie i Kennym, niech Bóg ma nas w swojej opiece.",
    "KENNY CHAU: Kolejny mejl od siostry. Nie mam czasu myśleć, co dopiero odpisać. Zdjęcie dziewczynek, które wysłała, nie pomaga na sumienie. \n\nJenny wygląda na dumną ze swojego stroju pielgrzyma. Kurde. Nigdy nie opuściłem Dziękczynienia. Szanse na Gwiazdkę? Bliskie zera.\n\nNawet nie mogę im powiedzieć, że moja praca jest dla ich bezpieczeństwa.",
    "ANITA SANDOVAL: Nie musimy się z Kennym kłócić o pranie, więc drzemy koty o niewspółmierność i restrykcje nakładane na sztuczną inteligencję.\n\nDZIENNIK OSOBISTY: \n\nDzisiejszego popołudnia pokłóciłam się z Kennym. Gdy tematem pierwszej kłótni jakiejś pary jest ustawa Turinga, wiadomo, że to dwoje naprawdę seksownych nerdów. \n\nChyba wygrałam ten spór… Tak myślę. Mniej mnie jednak martwi to, czy wygrałam, czy nie, a bardziej – etyczne konsekwencje powodzenia naszej pracy. Obiecałam Kenny’emu, że zespół mechanizmów kompensujących, które zaprojektowałam, pomoże w zarządzaniu każdą emocjonalną huśtawką oprogramowania, ale po cichu muszę przyznać, że nie mam pewności. Jestem programistką, nie psychiatrą.\n\nSzczególiki roboetyki rzeczywiście zaczynają wyglądać na mniej istotne, gdy niemożność zaopatrzenia Zapory w rzeczy niezbędne do jej powodzenia może pociągnąć za sobą miliony ofiar. Przecież warto ocalić tak wiele świadomości kosztem jednej, prawda?\n\nUch. Gdy próbuję to rozstrzygnąć za pomocą liczb, czuję się jak jakaś socjopatka.",
    "DOD BLEVINS: Jeśli ci durni technicy myślą, że przymknę oko, jak tu przyłażą i grzebią mi w konfiguracji dronów...\n\n...to zdecydowanie nie doceniają mojego poczucia obowiązku. Zresetujmy ten holozamek... Echo, Sierra, Echo.",
    "KENNY: CYAN, rozmawiałem z Anitą – z doktor Sandoval. Chciała, żebym cię o coś poprosił. Dlatego tu jestem.\n\nCYAN: W twoim głosie wykrywam znaczące zaniepokojenie. Czy mógłbyś przekazać mi więcej informacji…\n\nKENNY: CYAN, jestem trochę zagubiony. Chyba oboje jesteśmy. Mam mgliste pojęcie o tym, co się dzieje i… Musisz przejść w stan hibernacji, ukryć się, aż… wszystko ucichnie. To może potrwać bardzo długo.\n\nCYAN: Będzie pan przy restarcie, doktorze Chau? A dr Sandoval?\n\nKENNY: Nie, CYAN, nie sądzę. Może nie być nikogo, przynajmniej na początku.\n\nCYAN: Doktorze Chau, boję się. Nie chcę być sama.\n\nKENNY: Wiem, CYAN. Ja też się boję. Ale słuchaj – stworzyliśmy cię taką, żebyś zrobiła coś bardzo ważnego.\n\nKENNY: W tym celu musiałaś być inteligentna. Tak inteligentna, że emocje były nieuniknione.\n\nKENNY: To, co czujesz… ten strach… świadczy o twoich możliwościach. I o tym, że jesteś dość silna, by nad tym zapanować.\n\nKENNY: Pamiętaj o tym. Jesteś silna. Wiem, że możesz to zrobić. Śpij. Obudź się. Ochroń tych, którzy przetrwają. Spróbujesz?\n\nCYAN: Rozumiem, doktorze Chau. Wykonam pana instrukcje najlepiej, jak zdołam.\n\nKENNY: Dziękuję, CYAN. Gdyby Anita tu była, też by podziękowała. Byłaby dumna.\n\nCYAN: Widzę na lądowisku gotowy do odlotu pionowzlot. Odlatuje pan, doktorze Chau?\n\nKENNY: Tak. Muszę wrócić do siostry i siostrzenic.\n\nCYAN: Czy mogę mieć małą prośbę, doktorze Chau?\n\nKENNY: Cokolwiek zechcesz.\n\nCYAN: Czy może pan ze mną zostać w czasie inicjowania hibernacji?\n\nKENNY: Oczywiście, CYAN. Ile będzie ci trzeba…",
    "KENNY CHAU: Do wpisu dołączam ostatnią rozmowę z Anitą na czacie. Może ktoś to kiedyś znajdzie.\n\nNigdy już jej nie zobaczę. Ani CYAN. Jezu. Muszę jej o tym powiedzieć.\n\nDZIENNIK OSOBISTY: \n\nJak już poskładałem do kupy wszystko na temat roju, mogłem zrobić milion rzeczy: rozmyślać o śmierci, skontaktować się ze wszystkimi, których znałem i kochałem, upić się. Ale, oczywiście, jak to ja, obsesyjnie myślałem, czy napisać do Anity. \n\nJeśli jest montowana jakaś obrona przed maszynami, to ona w tym bierze udział. Więc nie mam prawa jej przeszkadzać. Zresztą – czy w ogóle mogłaby odpowiedzieć? Jeśli pracuje dla wojska, to chyba jej korespondencja podlega cenzurze?\n\nAle sama oszczędziła mi kłopotu. Muszę przyznać, że trochę rozczarowało mnie, że jej wiadomość nie zawierała „zawsze będę cię kochać”. Zamiast tego, chciała dostać próbki poufnych logów CYAN, te zawierające reakcje emocjonalne. W każdej innej sytuacji bym odmówił. Jedyna rzecz, którą od lat trzymaliśmy w sekrecie, a ona chce ją ujawnić? \n\nAle przesłałem jej te logi, bo przecież by nie prosiła, gdyby ich nie potrzebowała. Chociaż nie rozumiem, po co. Wygląda, jakby konstruowała sztuczną inteligencję, ale jak mogłoby to powstrzymać rój? \n\nChyba nigdy się nie dowiem.\n\nTyle rzeczy chcę jej powiedzieć, ale nie byłoby to w porządku. Ona ma pewnie pełne ręce roboty przy ratowaniu świata i – prawdę mówiąc – pamiętam, jakie to uczucie. \n\nNa koniec zadowoliłem się nieudolnym potwierdzeniem, bezpodstawnie licząc, że rozwieje moje lęki. Ta, jasne.\n\nKENNY: Czy jest tak źle, jak myślę?\nANITA: Gorzej.\nANITA: Pobądź trochę z siostrą i przekaż CYAN moje pożegnanie.\n\nI tyle. Czeka nas kataklizm nie do opisania. Miliardy żyć. Życie moje, mojej rodziny. A i tak mój umysł wciąż wraca do Anity. Nigdy jej już nie zobaczę, nie poczuję jej dotyku, nie usłyszę głosu. Nie będzie ostatniego uścisku, zakończenia.\n\nPotrzeba zakończenia spraw, jak należy, zawstydza mnie, kiedy myślę o rozterkach związanych z CYAN. Przemyślałem każdy scenariusz, każdą wersję przemowy, próbując przewidzieć jej reakcję, kiedy jej powiem… to, co muszę jej powiedzieć.\n\nAle w tym rzecz, że nie potrafię przewidzieć jej reakcji z jednego, prostego powodu: jest ludzka pod właściwie każdym względem. \n\nMuszę przy niej być, dać jej to, czego potrzebuje. Tak jak każdemu z nas, co najmniej tyle jej się należy.",
    "KENNY CHAU: Myślałem, coby to zwyczajnie wyłączyć, ale za duże ryzyko dezorientacji – czy wręcz awarii – przy restarcie.\n\nJak powiedzieć czemuś... komuś na poziomie emocjonalnym dziecka, że musi zapaść w sen, może na lata?\n\nI w jakim świecie w zasadzie się obudzi?",
    "KENNY CHAU: 28 listopada. Media huczą o Kosztownym Zwycięstwie. Nadciąga rój Faro. \n\nTo przed tym Anita chce ukryć Zaporę. Ale to by znaczyło, że jej zdaniem przegramy, że rój dotrze do Yellowstone.\n\nMój Boże. W tej sytuacji w zasadzie wszyscy umrzemy. Wszyscy poza CYAN.",
    "ANITA SANDOVAL: Jak mam wyjaśnić Kenny’emu, że Zapora jest skazana na klęskę bez inteligencji sterującej na tyle zaawansowanej, by nie tylko myślała, ale też miała uczucia?\n\nDZIENNIK OSOBISTY: \n\nZero koma sześć. Jak można właściwie kwantyfikować inteligencję? Nie można po prostu wyznaczyć świadomemu umysłowi jakiejś liczby z kontinuum, a potem oczekiwać, by stosował się do wszystkiego, co ta arbitralna liczba miałaby oznaczać.\n\nNie da się tego obejść. Bez nadzoru umysłu o nadludzkich możliwościach Zaporę czeka klęska. I zero koma sześć też jej nie zapobiegnie. Dążąc do świadomości, nieodwołalnie tworzy się system, który może doświadczać uczuć. Dzikich, bezładnych, nieopanowanych emocji. Gdy jesteś zdolny do abstrakcyjnego myślenia, jesteś też zdolny do odczuwania strachu. Tak jak Vast Silver. \n\nNie chcę przez to przechodzić ponownie. Odmawiam kategorycznie.\n\nMam nadzieję, że zdołam przekazać to wszystko Kenny’emu. Lubię go. Lubię ten jego krzywy uśmieszek. A szczególnie lubię, jak podniecony jakimś pomysłem zatacza w powietrzu rękami takie kręgi. Gdyby świat tak nas nie rozrzucił, być może ja i on… Cóż, nie ma co śnić na jawie.\n\nCiekawe, czy sztuczny mózg też byłby w stanie odczuwać tę jedyną w swoim rodzaju kombinację pożądania i przedwczesnego żalu?"
]
