[
    "23:00:00 – MONITOROWANIE POWSTAWANIA SUPERKOMÓRKI\n23:00:16 – ROZPOCZĘTO OBIEG 8F1: CYKL 68208\n23:00:17 – WYSŁANO ŻĄDANIE TRASOWANIA\n23:00:18 – OTRZYMANO TRASOWANIE Z GJEDEN\n23:01:20 – POWSTAWANIE SUPERKOMÓRKI NAD PLACÓWKĄ\n23:01:36 – WYŁADOWANIE ELEKTRYCZNE\n23:01:40 – WYŁADOWANIE ELEKTRYCZNE\n23:01:42 – WYŁADOWANIE ELEKTRYCZNE\n23:02:20 – OCENA USZKODZEŃ SPOWODOWANYCH PRZEPIĘCIEM\n23:02:20 – SYSTEMY RUCHOWE USZKODZONE\n23:02:20 – SYSTEMY ŻYROSKOPOWE USZKODZONE\n23:02:20 – SYSTEMY PRZETWARZAJĄCE USZKODZONE\n23:02:21 – WYSŁANO RAPORT STANU\n23:02:22 – OTRZYMANO POLECENIE Z GJEDEN: ZAWIESIĆ\n23:02:23 – SYSTEMY WEWNĘTRZNE USZKODZO...",
    "WEZWANIE Z WŁOŚCI\n\nRajcy ze Sprężyny niniejszym oznajmiają,\n\nże Ohlgrud Kowalowicz, niegdyś z Trzech Łańcuchów, obecnie wygnaniec, jest winny zbrodni łamania przysiąg krwi, kradzieży cudzej własności i morderstwa. \n\nCała własność przypadająca Ohlgrudowi Kowalowiczowi zostaje skonfiskowana i będzie zlicytowana na następnym zgromadzeniu rajców.\n\nPonadto wysłano Licytatorów, aby odnaleźli i sprowadzili Ohlgruda Kowalowicza, by został osądzony, lub – w razie stawienia oporu – by wykonali egzekucję bez obrony obwinionego.\n\nSprawa ta została ustalona i zaprzysiężona przez Hegedę Ostrzycką, Licytatorkę.",
    "Do: Cały personel\nOd: Marni Jephords\nTemat: W sprawie plotek\n\nNiektórzy z Was być może zdołali podsłuchać część moich… powiedzmy, ożywionych… rozmów z uroczym panem Blevinsem, które odbywały się w moim gabinecie w ciągu ubiegłego tygodnia. Zatem skoro mleko już się rozlało, postawmy sprawę jasno – park został nabyty przez coś, co nazywa się „Zapora”. Ludzie z Zapory ograniczają dostęp do parku wyłącznie do osób upoważnionych. Chciałabym móc powiedzieć coś więcej, ale to jest dosłownie wszystko, co mi oznajmiono. W rezultacie to już nie jest park narodowy. Nie będzie gości, co oznacza, że centrum odwiedzin jest zbędne. Mamy dwa tygodnie.\n\nWiem, że to nie jest łatwe. Jeśli myślicie podobnie jak ja, to postrzegacie to miejsce jako coś więcej niż tylko źródło wypłaty. Wierzcie mi, że myślę teraz to samo, co Wy. Kiedy mówię, że ten park jest najpiękniejszym punktem Ameryki, to nie jest reklama ani fanatyzm. Serce mi pęka na myśl, że już nikt nie będzie klaskał Staremu Wiarusowi ani zaglądał do Sadzawki Piękności. Ale cóż, taki nasz los.\n\nWiem, że będzie Was kusiło, by się zwolnić od razu i spadać stąd jak najszybciej, ale naprawdę będę potrzebowała Waszej pomocy przez te dwa tygodnie. Wycieczki będą się odbywać do piątku włącznie, więc potrzebni będą przewodnicy. Choć sklep z pamiątkami zostaje zamknięty, mamy całe tony towaru, który trzeba popakować i odesłać do producentów, w tym jakiś miliard holofigurek MonRec (tak, MonRec chce wszystko z powrotem, poza figurkami – nie mam pojęcia, dlaczego).\n\nProszę Was wszystkich. Po prostu dajcie mi jeszcze dwa tygodnie Waszego czasu. Nie dam rady zamknąć tego miejsca całkiem sama.\n\nTrzymajcie się,\nMarni",
    "Ostatni grizzly na świecie umiera w parku narodowym\n\nMAMUCIE GORĄCE ŹRÓDŁA, Wyoming – 23 listopada 2051 roku\n\nCały kontynent pogrążył się dziś w smutku w obliczu utraty gatunku będącego prawdziwym symbolem. Sierżant Puchatek, ostatni znany niedźwiedź grizzly (Ursus arctos horribilis) na świecie, został znaleziony przez strażników parku Yellowstone u ujścia potoku Thorofare do rzeki Yellowstone. Sentymentalne wyjaśnienie przyczyn jego odejścia jest takie, że kilka miesięcy wcześniej jego samica, Elvira, padła w wyniku śmiertelnej infekcji wirusowej.\n\nW 2050 roku podczas pobytu obu niedźwiedzi w chicagoskim Lincoln Park Zoo pobrano próbki DNA, ale nie udało się sklonować zwierząt. Zoolodzy wypuścili parę do puszczy kilka miesięcy temu w nadziei, że pobyt na swobodzie zachęci je do rozmnażania.  \n\nNa przełomie wieków wysiłki specjalistów od ochrony przyrody przyniosły pewne sukcesy w odtwarzaniu populacji grizzly; w 2017 roku gatunek ten został zdjęty z listy zagrożonych. Jednak malejące zasoby pożywienia i skrócone okresy snu zimowego wciąż były dla niego niebezpieczne. Liczba niedźwiedzi gwałtownie spadła w okresie wymierania.\n\nZatem grizzly dołączył do niemającej końca listy wymarłych zwierząt Ameryki Północnej, obok pumy, [DANE USZKODZONE]",
    "Do: Shelly Guerrera-McKenzie\nOd: Laura Vogel\nTemat: Pieprzyć środowisko\n\nSłuchaj, dziewczyno – NIGDY nie uwierzysz, co mi się przydarzyło wczoraj w nocy w drodze do domu.\n \nNajpierw usłyszałam taki dźwięk, jakby stado pszczół uciekało z puszki po konserwach. Potem za drzewami zaczęło świecić takie dziwne światło. Miałam nadzieję, że to jacyś obcy, ale nie, to było po prostu jakieś światełko ze starych niebieskich ledów. Na śniegu wyglądało przezajebiście i niesamowicie. \n\nGdy się zbliżyłam, usłyszałam, jak jakiś menel wydaje z siebie taki dziwaczny maczo ryk, jakby odpierdalał jakąś idiotyczną terapię krzykiem. No wiesz, jakby mu się organ kręcił tysiąc razy na minutę.\n\nOkazało się, że tym menelem jest nie kto inny, a Dod Blevins, nasz nowy „dyrektor ochrony”, czy jak się tam nazywa to jego stanowisko za czypisiont. I on sobie jeździł na starym skuterze śnieżnym! Te graty kopcą bardziej niż samochód z epoki paliw kopalnych. A teraz moja profesjonalna opinia specjalistki: Blevins jest patafianem kategorii A1. \n\nPostanowiłam nie poszczuć jego sflaczałego tyłka robotem policyjnym. W końcu przez najbliższe dwa tygodnie on będzie praktycznie naszym szefem. Ale Shells, może skoczysz teraz do kibelka, bo jak usłyszysz, co mu zrobiłam, to zesrasz się z wrażenia.\n\nStałam tuż przy jednym z drogowskazów i widziałam, że Blevins jedzie prosto na mnie, więc przeprogramowałam znak, żeby zamienił miejscami kierunki na Wodospad Wróżek i Fioletową Górę. Podłe, co nie? Tam się za Boga nie da wjechać skuterem śnieżnym. Mam nadzieję, że się wykoleił i potłukł sobie dupę, a potem musiał wracać na piechotę do chaty. \n\nWygląda na to, że będę musiała wypełnić swój pierwszy raport powypadkowy tuż przed zamknięciem całego tego cyrku na dobre! Mogłam olać całą sprawę, jak zwykle, ale czasem trzeba się zabawić, nie, Shells? BO JAK NIE TERAZ, TO KIEDY?\n\nL.",
    "Bot marudzi, że dostanę szlaban, jeśli nie wykonam swojego przydziałowego zadania z opiniami turystów. Dobra spk robozrzędo zasuwamy\n\nwycieczka jest do dupy yellowstone jest do dupy liceum jest do dupy\n\nUpuściłem kanapkę do jakiegoś stawu z kolorową wodą i ona się rozpuściła to nawet trochę powalone ale teras jestem głodny\n\nPo co zawsze karzą ci podziwiać widoki wszyscy mają w dupie widoki. Czego zmuszacie mnie do patrzenia na żeczy, których nie chce oglądać\n\nmisie szopy króliki i te wszystkie futrzaste powaleńce\n\nHolonet jest tu zjebany ściągnęłam najnowszego patcha do GobliNation dopiero w autobusie i przegapiłam wyzwanie Szczaskanej Othłani i dostałam alezjeba od mojej hordy\n\nNie cierpię przyry\n\nNo, skończyłam, dobrej zabawy\n\nBethCoMaWszystkoWDupie",
    "Tygodniowy raport parkowy\n9–15 lipca 2045 roku\n\n[DANE USZKODZONE] …cielenie się rozpoczęło. W porze cielenia się klępy mogą być nieprzyjazne. Należy trzymać się od łosi na odległość co najmniej 20 metrów.\n\nZagrożenie pożarowe\nZ powodu chłodnej i wilgotnej pogody zagrożenie pożarowe zmniejszyło się z UMIARKOWANEGO do NISKIEGO. Nie ma ograniczeń co do rozpalania ognisk. \n\nAktywność robotów\nOdnotowaliśmy siedem nowych skarg dotyczących zachowania „Wąchacza” (robota ppoż. klasy Hestia) wobec obozujących w parku. Pomimo programu nakazującego mu uwzględnianie bieżącej pogody, Wąchacz wykrył kilka ognisk rozpalonych w przeznaczonych do tego kręgach i uruchomił nagranie odpowiadające POWAŻNEMU zagrożeniu pożarowemu. \n\nW piątek Wąchacz nie wrócił do garażu robotów po zamknięciu parku. Strażnicy odnaleźli go w pobliżu północnego wejścia, gdzie wrzucał lód do wyznaczonych stref kąpielowych gorącego źródła. Odmówił udania się do garażu i zaczął zachowywać się agresywnie wobec strażników, wobec czego został unieszkodliwiony przez nadzorcę za pomocą sztucera. \n\nTechnik firmy Faro zjawi się w poniedziałek, aby zbadać ten przypadek. \n\n– Milton Dalley, strażnik parkowy",
    "„Koło Życia” przyznało się do ataku terrorystycznego w Kalifornii\n\nBEVERLY HILLS, CA – 14 marca 2044 roku\n\nW wypowiedzi opublikowanej wczoraj radykalna grupa „Koło Życia” przyjęła na siebie odpowiedzialność za ubiegłotygodniowy atak terrorystyczny, który wzbudził strach i niepewność w całym hrabstwie Los Angeles. \n\nTrójka zamachowców-samobójców zdetonowała śmiercionośne ładunki na terenach Juventas Center, luksusowej kliniki zajmującej się regeneracją tkankową i przedłużaniem życia. W ataku zginęło pięć osób z personelu kliniki oraz miliarder Aubrey Hopkins, fundator projektu badawczego dotyczącego fizjologii salamandry, którego owocem stały się pierwsze terapie odmładzające dla ludzi. Sam Hopkins eksperymentował z różnymi kuracjami od początkowej fazy projektu.\n\nKoszty tych terapii są tak ogromne, że ich dostępność ogranicza się do garstki najbogatszych ludzi świata. Korzystanie przez bogaczy z tych kuracji budziło powszechne kontrowersje i powodowało różne agresywne reakcje, takie jak działania podejmowane przez Koło Życia.\n\n„Starzenie się i śmierć stanowią naturalny przepływ od źródła do odnowy, który czyni nas ludźmi. Wydłużenia życia i młodości sztucznymi środkami hańbi istotę naszej natury i powoduje duchowe skażenie. Ludzie, którzy zginęli w minionym tygodniu, poświęcili się zasypywaniu przepaści między bogatymi i biednymi” – czytamy w oświadczeniu opublikowanym przez organizację. \n\nPolicja już wcześniej podejrzewała, że grupa ta jest zamieszana w ten zamach, gdyż liczni świadkowie przytaczali okrzyki [DANE USZKODZONE]",
    "Gdy wody się cofają, ludność powraca\n\nSINGAPUR – 5 maja 2043 roku\n\nNa szczycie wzgórza Bukit Timah, najwyższego wzniesienia Singapuru, niegdyś o wysokości 164 m n.p.m., znajduje się wielki, różowawy głaz. Charmaine Lo nagrywa holoselfie przy kamieniu, a jej szeroki uśmiech kontrastuje z nerwową zabawą podskórną biżuterią w stylu lat 30. i gorączkowymi ruchami dłoni opatrzonych pryzmatycznymi sztucznymi paznokciami. „Myślałam, że już nigdy nie ujrzę tego miejsca. Wciąż nie mogę uwierzyć, że to się dzieje naprawdę” – zachwyca się. \n\nDumne Bukit Timah wytrzymało napór czasu i pogody, ale reszta Singapuru zniosła to dużo gorzej. Około jedna trzecia wyspy miała wysokość poniżej 5 m n.p.m., więc Singapurczycy tacy jak Charmaine zostali zmuszeni do opuszczenia domów, podmywanych bezlitośnie przez nienasycone wody przez całe „miałkie” lata dwudzieste. \n\nTeraz pozostali przy życiu członkowie rodziny Charmaine powracają, a wraz z nimi wielu innych. Ludzie przybywają łodziami lub samolotem, w miarę jak globalne temperatury i poziom morza stabilizują się. Niektórzy szukają schronienia przed drastycznymi skutkami tragedii rzeki Citarum, o której wciąż jest dziś głośno. Wszyscy pragną budować nowe życie na ruinach tego niegdyś zamożnego, kwitnącego kraju. \n\nSingapur jest jednym z wielu państw porzuconych przez mieszkańców w wyniku silnych powodzi na wybrzeżach.  Kwestie praw własności pozostają nierozstrzygnięte. Personel rządowy i służby porządkowe opuściły kraj na długo przed jego zniszczeniem, a księgi wieczyste są w najlepszym razie rozproszone. Parcela, na której kiedyś wznosił się rodzinny dom Charmaine, należała do rodziny Lo od prawie [DANE USZKODZONE]",
    "Sylvester Malenowski, Dziennik nr 041\n\n[DANE USZKODZONE] zatwierdzili moją propozycję konserwacji chromatycznej! Blevins oczywiście dostał szału, ale on dostaje szału przy każdym wydatku, który nie idzie bezpośrednio na jego ukochaną ochronę, więc trudno się nim przejąć. W każdym razie mamy zielone światło! Więc jeśli mam rację, to przy względnie niewielkich modyfikacjach w mianie bakterii i pH źródeł uda się nam je ochłodzić bez straty zabarwienia, dzięki któremu są tak niezwykłe. \n\nWoda pośrodku sadzawek powinna pozostać całkowicie sterylna, a sinice na obrzeżu powinny prowadzić dokładnie taką samą reakcję fotosyntezy. To prawdziwe zwycięstwo. To znaczy, myślę, że nadejdzie kiedyś dzień, gdy park zostanie znowu otwarty dla turystów. Muszę w to wierzyć. A gdy to się stanie, ludzie będą chcieli zobaczyć kolorowe źródła. \n\nWiesz, wydaje mi się… że gdy się to wszystko skończy, będzie można po prostu przepłynąć przez te źródła. Zanurzyć się niczym w ciepłej kąpieli.",
    "Czy turyści powrócą do parku?\n\nData: 1 marca 2045 roku\nKontakt: Marni Jephords\n\nMAMMOTH HOT SPRINGS, WY – Nad drogą\ndo północnego wejścia do Parku Narodowego Yellowstone wznosi się malowniczy Łuk Roosevelta. W czasach świetności parku każdego miesiąca przejeżdżało pod nim ponad 100 000 odwiedzających zmierzających ku tak sławnym atrakcjom jak gejzer „Stary Wiarus”, potężna rzeka Yellowstone i barwne Wielkie Źródło Pryzmatyczne. \n\nOd 1872 roku, kiedy prezydent Ulysses S. Grant podpisał dekret o utworzeniu Parku Narodowego Yellowstone, miejsce to przetrwało wojny światowe oraz wiele pożarów lasu i trzęsień ziemi, i było podziwiane przez miłośników przyrody przez ponad 150 lat, aż problemy ze środowiskiem naturalnym spowodowały chaos na całym świecie. \n\nW 2031 roku rząd federalny cofnął parkowi finansowanie i przekazał prawa własności do niego stanowi Wyoming, po czym stały strumień turystów praktycznie wysechł. Punktualne wybuchy Starego Wiarusa zostały pozbawione publiczności, a hotel Mammoth Hot Springs, gdzie niegdyś goście zajadali się klopsikami z bizona, zaczął świecić pustką, gapiąc się na okolicę szeregiem zasłoniętych okien.\n\nW latach 30. miało miejsce kilka prób sprywatyzowania parku. Oferty zakupu tej ziemi złożyło wiele firm, włącznie z potężną spółką Faro Automated Solutions. Po niespodziewanym wycofaniu oferty Faro w 2040 roku przywrócono osłabioną ochronę federalną parków publicznych, co zbiegło się ze złagodzeniem zmiany klimatu za pomocą środków technicznych. \n\nŚwiat nie daje za wygraną – i Yellowstone też. W przyszłym tygodniu park znajdzie się ponownie pod kuratelą rządu Stanów Zjednoczonych, a firma Faro Automated Solutions sfinansuje to przekazanie, jak również budowę jeszcze nieokreślonych nowych obiektów. Obsługa turystyczna została już przygotowana z wyprzedzeniem i wkrótce hotel Mammoth Hot Springs oraz parkowe ścieżki będą znów tętnić życiem. Nie możemy się doczekać [DANE USZKODZONE]",
    "Patrz, kochanie, jesteśmy na głównej!\n___\n\nThe Dubois Wrangler\n\nMiejscowa rodzina częstuje gubernatora Jebsona ostatnim stekiem z hodowli\n\n11 czerwca 2038 roku\n\nGubernator Wyoming, pan Ozzy Jebson, odbywał w ubiegłym tygodniu kilka oficjalnych wizyt w okolicy Dubois. Znalazł jednak między nimi trochę czasu na bardzo szczególną kolację z bardzo szczególną rodziną – Lafayette. \n\nOczywiście wszyscy znają Lafayette’ów. Któż nie jeździł po jednym z ich szlaków na grzbiecie łaciatego kucyka? Kto nie grał na ich polach w „złap świstaka”? Kto nie delektował się grubym, soczystym stekiem z ich farmy? Właśnie ta szczerozłota renoma sprowadziła przedwczoraj gubernatora do ich stołu. \n\nNie jest tajemnicą, że hodowla bydła staje się coraz trudniejsza i kosztowniejsza. Czasy stad ciągnących się aż po horyzont już dawno przeminęły. Dzisiaj krowy hodują już tylko farmerzy zajmujący się agroturystyką!\n\nLafayette’owie starali się, jak mogli – niech ich Bóg błogosławi – ale są na tyle rozumni, aby dostrzec zmiany zmierzające na wieś i zrezygnować kilka miesięcy temu z obór na rzecz lśniących instalacji do hodowli mięsa. Ta imponująca kolekcja zbiorników, rur i taśmociągów zajmuje prawie akr ziemi i umożliwia produkcję ponad sześciuset jednostek mięsa na [DANE USZKODZONE]",
    "O, Słońce, to może być mój ostatni wpis w tej zimnej i nieprzyjaznej krainie! \n\nUsłysz mnie, jak przyznaję się do błędu podążenia śladami Wędrowca Arama bez jego doświadczenia czy rakiet do chodzenia po śniegu. Lecz zawsze marzyłem o zobaczeniu ziem Banuków na własne oczy! Przez swą lekkomyślność byłem zasypywany przez śnieżyce i ścigany przez maszyny, a skończyłem wsparty o coś, co musi być bramami do samego Ban-Ur.\n\nWierzę, że powyżej znajdują się wieże strażnicze i że Banukowie nie pozostawią podróżnika na pewną śmierć. Ale wicher zagłusza moje wołanie o pomoc, a każde ognisko, które udaje mi się rozpalić, by dać im sygnał, szybko gaśnie.\n\nMoją jedyną nadzieją jest przycupnąć tu i poczekać, aż śnieg przestanie sypać, chociaż słyszę, jak ścigające mnie monstra podchodzą coraz bliżej. O, Słońce, gdybyż to miał być mój koniec, bądź na tyle łaskawe i dopilnuj, by mój ziemski dobytek został rozdany po równo między moich pięciu kuzynów, a także by mój ogród kwiatowy w Jasnym Targu był regularnie podlewany (dwa razy dziennie w przypadku rdzonków) ku mojej pamięci..."
]
