[
    "Do Nikogo\n\nAutonomiki są już w drodze. Mój zabierze mnie do mojego mieszkania w Cody. Jej zabierze ją na lotnisko. Przyniosła dziś do pracy swój bagaż. Cały majątek zmieściła w dwóch walizeczkach. Miała na sobie najwymyślniejszy strój, w jakim ją widziałam. „To dla mamy”, powiedziała. „Kupiła mi to, wyobrażasz sobie? Zwykle, no, kogo to obchodzi, ale... No nie wiem, ma już tyle na głowie”.\n\nPrzeszłyśmy się po zaporze, przesłuchałyśmy wszystkie nagrania, przeczytałyśmy wszystkie wiadomości. I może to i było jedno z tych „podpisz mi się w pamiętniku, nigdy nie stracimy kontaktu”, ale już się nie boję, że stracę Laurę.\n\nJesteśmy rodziną. Nie odziedziczyłyśmy się ani nie mamy się na własność, tylko się wybrałyśmy. Żadna odległość, żaden palant w kiepskim garniaku ani żaden służalczy robot nas nie rozdzielą. A więc: z nadzieją, że ktoś kiedyś na to się natknie, oto jest prawda. Była sobie taka kapela Concrete Beach Party. I przez chwilę była najlepsza na calusieńkim świecie. A ty, kimkolwiek jesteś, masz naprawdę dużo szczęścia. Bo jesteś jedyna osobą, która kiedykolwiek go usłyszała.\n\nDo zobaczenia nigdy,\nDwie ostatnie laski",
    "Do: Kenny Chau\nOd: Harris Bonner\nTemat: Zbanować go!!!\n\nKenny,\n\nŁapię, okej? Naprawdę. Faro jest mecenasem Zapory, Blevins jest jego pupilkiem, kółko wzajemnej adoracji, bla bla bla. Ale jeśli pozwolimy Blevinsowi się tu panoszyć, instalacja zajmie dwa razy dłużej, niż nam budżetu starczy. Nie wiem, jak przepastne są kieszenie Zapory, ale zapewniam Cię, że nie są bezdenne. \n\nWłaśnie przekalibrowaliśmy całą flotę! Całą flotę, Kenny! Zastanawiasz się, czemu? Och, Kenny, tak się cieszę, że hipotetycznie zapytałeś. Blevinsowi nie podobały się podstawowe wzorce zachowania dronów nadzorujących (wiesz, tych, które sam wybrał?). Nie dość agresywne, stwierdził. Nie wiem, czy dla niego rottweiler na międzykontynentalnej rakiecie balistycznej byłby dość agresywny.\n\nWięc zaimplementowaliśmy jakieś wzorce bojowe (co, wierz mi, nie było proste), w zasadzie wyposażyliśmy je na wojnę. Pomyśl o tym, Kenny. Najnowocześniejsze drony bojowe patrolujące pustą dzicz. Wszystko po to, żeby Blevins mógł się pobawić w wojnę na koszt Zapory.\n\nBłagam Cię, Kenny. Znajdź sposób, żeby uniemożliwić mu wstęp do hangaru. Proszę.\n\n– Harris.",
    "Do: YNPF-wszyscy\nData: 23 grudnia 2046 r.\nTemat: Ukończono pierwszy etap głównego kompleksu\n\nDW: Cały personel\n\nZ dumą ogłaszam ukończenie pierwszego poziomu infrastruktury naszego głównego kompleksu. Będzie to centrum nerwowe naszego projektu, a jego realizacja w założonym terminie będzie wymagać nieustannego maksymalnego wysiłku całego zespołu. Lecz choć jeszcze tyle pozostało do zrobienia, powinniście być dumni z tego, co do tej pory osiągnęliście. \n\nZałączam szczegółowy plan zwolnienia przestrzeni pomocniczej, która posłuży za lokalizację awaryjną na czas przygotowania kompleksu głównego. Do godziny 17 w środę 90% naszego personelu musi już być przeniesione. Jeśli jakieś nazwisko nie pojawi się na liście przydziałów, proszę wysłać maila do Marisy, z kopią do mnie. \n\nWasze talenty, ofiarność i inteligencja są nieodmiennie źródłem inspiracji.\n\ndr Kenny Chau\nkierownik projektu",
    "Jako p.o. dyrektora ds. bezpieczeństwa cyfrowego i tymczasowy administrator SI projektu Zapora, niniejszym poświadczam aktualizację całościowego wzorca regulacyjnej SI CYAN w dniu 17 września 2064 roku, zgodnie z procedurą zapewniającą bezpieczeństwo w zakresie fałszerstw, włamań, dezorganizacji i złośliwych uszkodzeń dowolnego rodzaju. \n\nTak jak przy poprzednich aktualizacjach: Po aktywacji węzła źródłowego pozostałe węzły danych wymagają trasowania celem ustanowienia przepływu między sąsiednimi, nietkniętymi węzłami, a w konsekwencji powtórnego połączenia z węzłem źródłowym. \n\n-\tJørgen Holm",
    "Hej Shelly, tkwię tu niczym w jakimś robocim piekle. \n\nPrzyszłam rano i jak zwykle jakiś niedopieczony chromowany palant dobijał się do zamkniętych drzwi pomieszczenia ze zbiornikiem, wyjąc o „konieczności posiadania dostępu do całego obiektu”. Jego mechaniczny głos w połączeniu z klekotem metalowych kończyn sprawił, że tło dźwiękowe zabrzmiało mi jak utwór jednej z niszowych niemieckich kapel postpunkowych.\n\nJuż tyle razy im mówiłam. Każdej nocy sieć rur jest odłączana, aby zbiornik mógł się znowu napełnić, i każdego ranka trzeba ją zresetować ręcznie. Wystarczy przekręcić te takie zaworki, aby woda popłynęła prosto do pompy. Pozostałe roboty wydają się to rozumieć, ale temu jednemu coś ciągle odbija.\n\nTo znaczy, wiem, że mamy odgrywać rolę „lokalnych doradczyń”, ale robi się z tego jakaś parodia. Czy mam wyryć te instrukcje na ich głupich lśniących pyszczkach?",
    "Dobra, słyszałem, że część personelu ma problemy z naszym supernowoczesnym, arcybezpiecznym i absolutnie niezbędnym zabezpieczeniem dostępu do drzwi. Powtarzam więc wersję łopatologiczną: \n\nTo coś pośrodku to węzeł źródłowy. Włączcie go. Tak, wiem. Trudne, prawda?\n\nNastępnie musicie obrócić pozostałe węzły, aby strumień danych zawierających wasze uprawnienia dotarł z powrotem do źródła. Niektóre węzły służą do buforowania uszkodzonych lub podejrzanych danych, więc ich unikajcie. To nie powinno być zbyt trudne, gdyż, no wiecie, są czerwone. Jak czerwone światło na przejściu dla pieszych. Przypuszczam, że jego znaczenie poznaliście w przedszkolu, ale być może takie znakomitości poszły od razu na uniwersytet, kto wie?\n\nW każdym razie to tyle. Doprowadźcie strumień danych z powrotem do źródła, a drzwi się otworzą. To naprawdę nie jest takie trudne, ale jeśli potrzebujecie, mogę trzymać was za rączkę, gdy będziecie próbowali to zrobić... a, nie, z tego zrezygnujemy. Zrobicie to sami, nie mam zamiaru dotykać waszych rąk.",
    "Anita,\n\nChoć wkurza mnie niepomiernie, że Blevins zainstalował testery kuliste na drzwiach o niższym poziomie zabezpieczeń, przyznaję, że ma to głęboki sens w przypadku pomocniczego centrum danych – zwłaszcza biorąc pod uwagę nasze zamysły względem centralnego procesora.\n\nJestem pewny, że znasz już ten proces aż do bólu, ale na wypadek, gdybyś musiała przekazać instrukcje swojemu zespołowi…\n\nAby uzyskać dostęp, trzeba włączyć węzeł źródłowy pośrodku, a potem poprzełączać pozostałe węzły tak, by skierować strumień danych z uprawnieniami z powrotem do środka. Trzeba przy tym unikać czerwonych węzłów – służą do izolowania danych uszkodzonych lub podejrzanych. \n\nJestem pewny, że kiedyś jeszcze podziękujesz Blevinsowi za stosowanie tak ścisłych zabezpieczeń w naszej pracy.\n\nKenny",
    "To musiało być jakoś wiosną 2047, gdzieś sześć miesięcy po otwarciu głównego kompleksu. Nie wyrabialiśmy się, a nowe dane wskazywały na nadchodzący incydent, może nawet już za parę tygodni. Byłem wyczerpany, traciłem na wadze, ledwo mówiłem poza wydawaniem rozkazów.\n\nMijałem Anitę w akumulatorowni. Spojrzała na mnie i zmarszczyła brwi. A potem zaciągnęła do tego pokoju i pocałowała. To był długi pocałunek, cudowny… Ciągle pamiętam jak trzymała rękę na moim karku. A potem spojrzała na mnie, uśmiechnęła się i wróciła do pracy, nie mówiąc ani słowa. Nigdy nie zapomnę tej chwili. Jej dotyku, tej milczącej wspaniałomyślności.\n\nKiedy odeszła z projektu, lata całe spędziłem, obwiniając się za to, że jej jakoś nie zatrzymałem. Za każdym razem, gdy wpadałem na nią na konferencji, czułem się podekscytowany i zagubiony jednocześnie. Zawsze miałem nadzieję, że wypijemy parę drinków i… no, coś zapłonie od nowa.\n\nDopiero po tym, jak zobaczyłem ją w holo w ’58, kiedy odbierała w Austin nagrodę MindChallenge (z rąk samej Elisabet Sobeck, a jakże), rozpromienioną, szczęśliwą i spełnioną, dotarło do mnie, że nie zrobiłem niczego źle. \n\nW końcu zrozumiałem, że miała wszystko, czego chciała. Po prostu to nie byłem ja.",
    "JOSHUA: „Powrót emerytowanego dyrektora”. Odpowiedni tytuł dla holo. \n\nGINA: Nie, to ZŁY tytuł – a temat jeszcze gorszy. Kamerzysta umarłby z nudów.   \n\nJOSHUA: Oj tam, oj tam, Gina. To i tak największe emocje, jakie ta piekielna jama widziała od dłuższego czasu. \n\nGINA: Twoje standardy emocji są zatrważająco niskie. \n\nJOSHUA: Wycisnę z tego, ile się da. Dzięki. \n\nGINA: Zawsze czułeś miętę do Kenny’ego. \n\nJOSHUA: Co? Nigdy w życiu. On ma wielkie uszy. Poza tym był zbyt zajęty wzdychaniem do Anity. \n\nGINA: Chciałabym przede wszystkim wiedzieć, co on tu robi. To nie jest normalne. \n\nJOSHUA: Pomógł skonstruować najbardziej zaawansowaną aparaturę geotermalną w historii, a potem odjechał w stronę zachodzącego słońca. Teraz chce odwiedzić swój majstersztyk. Dla mnie to normalne. \n\nGINA: Ale czemu teraz? Kręci się po budynku chłodzenia i zadaje pytania o CYAN. Myślisz, że coś jest nie tak?   \n\nJOSHUA: Jak ostatnio sprawdzałem, to odczyty nie wykazywały żadnych odchyleń od czasu poprzedniego roju mikrotrzęsień. Może Kenny lubi wycieczki w teren na koszt Faro. \n\nGINA: Ale minęło czternaście lat! Dawno zamroziliby te konta.\n\nJOSHUA: To już tak dawno? Kurde, stary jestem. \n\nGINA: Nie stary. Po prostu nudny.",
    "Formularz oceny w celu klasyfikacji inteligencji sztucznej/maszynowej\n\nPoufne. Własność MIE. Zabrania się udostępniania osobom trzecim jakiejkolwiek części niniejszego dokumentu. \n\nTemat: CYAN (kompleks Zapora)\nData oceny: 7 czerwca 2062 r.\n\nStreszczenie:\nTrzeci test – odczuwanie zmysłowe obiektu oceniono na 0,54 (w granicach prawa). Z uwzględnieniem pozostałych testów poprzedni wynik obiektu na poziomie 0,61 uznano za błąd pomiarowy.\n\nOcenę uzyskano z wykorzystaniem siatek centylowych następujących częściowych testów jakościowych:\n\nReakcja na ból\nReakcja na humor\nZdolności emocjonalne\nOcena estetyczna\nOcena moralna\n\nSzczegółowa analiza i przegląd kryteriów oceny w załączonych formularzach. \n\nRekomendacja oceniającego: Utrzymać schemat oceny co dwa lata. Ściśle zalecane jest ciągłe monitorowanie w kontekście bliskości obiektu do maksymalnych zdolności w ramach kategorii.",
    "Raport na temat incydentu: Projekt Zapora\nTyp: Zniszczenie mienia i uszkodzenia ciała\nData incydentu: 4 listopada 2063 r.\nGodzina incydentu: 04:11 \nZgłaszający: Jørgen Holm\n\nJako Oficjalny Referent ds. Zdarzeń projektu Zapora, z wielką troską informuję o incydencie na terenie naszego kompleksu. \n\nIncydent rozpoczął się serią 35 wstrząsów, począwszy od 3 i 4 listopada, ok. 9,6 km (6 mil) na północny północny zachód (NNW) od Mammoth w stanie Wyoming. W tym cztery o magnitudzie rzędu 2, najsilniejszy wstrząs (magnituda 2,4) nastąpił o 04:09 w dniu 4 listopada. Model holograficzny wskazuje, że większość wstrząsów pochodziła ze strefy jeziora Hebgen.  \n\nJako Główny Specjalista w Dziedzinie Nauk o Ziemi projektu stwierdzam, że taka liczba i siła wstrząsów to normalny objaw ruchów w zbiorniku magmy kaldery oraz zmian ciśnienia związanych z interakcjami między magmą a przechłodzoną cieczą. Jednakowoż w tak niestabilnym środowisku nigdy dość ostrożności, co pokazano w dalszej części raportu. \n\nIncydent rozpoczął się w chwili, gdy obudził mnie łoskot dochodzący ze stołówki. Na szczęście nie musiałem budzić Nadzorcy Stołówki, gdyż to właśnie ja nim jestem. Nawet jednak działając jako osoba urzędowa, byłem zaniepokojony i obawiałem się najgorszego. \n\nInspekcja w strefie ujawniła tragiczną utratę piętnastomililitrowej butelki lakieru do paznokci w kolorze szkarłatnym, która rozbiła się o podłogę stołówki. Lakier rozprysł się również dookoła, na powierzchni mniej więcej 1,6 m.kw.  Jedno z krzeseł zostało przewrócone, ale szczęśliwie dysponuję wystarczającą wiedzą z dziedziny mechaniki, by zdołać naprawić szkody bez dalszych problemów.   \n\nStan butelki wyklucza możliwość naprawy. Ponadto podczas zbierania potłuczonego szkła Nadzorca Stołówki odniósł obrażenia w postaci rany ciętej lewej dłoni. Została ona opatrzona przez Rezydenta ds. Pierwszej Pomocy Przedmedycznej kompleksu (mnie) pod nadzorem Szefa Służby Pożarniczej (to również ja), ale wciąż istnieje ryzyko zakażenia. \n\nGina Bruno została zidentyfikowana jako właścicielka lakieru. Działając w roli Nadzoru Psychologicznego Personelu, stwierdzam, że dobrze poradziła sobie ze stratą swojej własności, ale konieczna może być późniejsza ocena jej stanu psychicznego. Zdalny Nadzór Obiektu będzie informowany o ewentualnym rozwoju sytuacji.\n\nW załączeniu przesyłam podanie o podwyżkę wynagrodzenia w nadchodzącym roku kalendarzowym.",
    "Do: Gina Bruno\nOd: Joshua Ardhuis\nTemat: Nakryli nas!\n___________\n\nJaja sobie robię – oni nie mają pojęcia, co my tu w ogóle robimy. Jednak bezpośrednia wzmianka o Zaporze jest niepokojąca. Patrz niżej.\n---\n\nRAPORT: ZARAŻONE ZWIERZĘTA NA WOLNOŚCI W ULUBIONYM PARKU NARODOWYM AMERYKI\nMateriał własny – 2 maja 2063 roku\n\nTYLKO W HOLOCHATTER\n\nKu smutkowi miłośników wędrówek, obozowania pod namiotem i obserwowania ptaków bramy Yellowstone pozostają zamknięte już od piętnastu lat. Przez cały czas nikt nie znał przyczyny – ale teraz Holochatter zna odpowiedź. Pewien naukowiec zapytany o tę historię wyjaśnia wszystko. \n\n„W latach Wymarcia park Yellowstone pozostawał jednym z nielicznych na Ziemi względnie nienaruszonych ekosystemów. Z tego powodu stał się idealnym terenem do testowania broni biologicznej”.\n\nHolochatter zdobył kopie danych dowodzących, że rząd Stanów Zjednoczonych wykorzystywał zwierzęta z Yellowstone do tajnych doświadczeń ze śmiercionośnymi, genetycznie modyfikowanymi wirusami, którymi zarażano dziką zwierzynę i które mogły się łatwo przenosić na ludzi. Fama głosi, że projekt ten nosi kryptonim „Zapora”.\n\n„Po tragicznym ataku Naysay Doom w 2039 roku w wielu krajach zarzucono testy broni genetycznej. Jednak chociaż stała się ona nielegalna, potajemnie w wielu miejscach kontynuowano prace nad sztucznymi chorobami” – zdradza naukowiec, z którym rozmawialiśmy.\n\nW minionych latach osoby mieszkające w pobliżu parku Yellowstone donosiły wielokrotnie o pojawianiu się dronów wojskowych w okolicy ich domostw. Drony te podobno patrolują granice parku i strzelają do zarażonych jeleni i skażonych kojotów, aby nie dotarły one do pobliskich miast, a do tego [DANE USZKODZONE]",
    "Do: Joshua Ardhuis\nOd: Isla Perry\nTemat: Powiew przeszłości\n\nJosh, kochany, mam nadzieję, że Ty i mama macie się dobrze. Zdecydowanie powinniśmy częściej się kontaktować.\n\nPrzyjęłam posadę w Nowej Zelandii. Przy programie repatriacji młodych ludzi. Chcą mieć absolutną pewność, że jest bezpiecznie. W tej chwili prowadzę badania w kalderze wulkanu Taupo. Prawdziwy powiew przeszłości. \n\nW każdym razie: nie wiem, czy już widziałeś na holo doniesienia z Wyoming, ale pamiętasz tego Doda Blevinsa? Na pewno tak. No, to właśnie odkryli, co się z nim stało. Najlepsze wklejam poniżej. \n\nUściski i buziaczki,\n\nIsla\n____\n\nRoztopy odsłoniły ciało zaginionego\n\nWraz z odejściem zimy wyjaśniło się zagadkowe zaginięcie sprzed niemal piętnastu lat. \n\nNa górze Purple Mountain w byłym Parku Narodowym Yellowstone znaleziono szczątki ludzkie, które zidentyfikowano jako należące do Dodgera „Doda” Blevinsa zaginionego w roku 2046. \n\nCiało udało się odnaleźć po roztopach na Purple Mountain dzięki nadzwyczaj ciepłej zimie. Zostało odnalezione przez boty Faro, które prowadziły badania w tym terenie. Zdaniem władz przyczyną śmierci był wypadek z udziałem antycznego urządzenia służącego do zimowych p [DANE USZKODZONE]",
    "Dobra. Przyznaję. Oglądałem holo z toastu sześć razy z rzędu, każdy detal. Uśmiech Anity. To, jak śmiała się z własnych żartów. Moje niezdarne wprowadzenie CYAN. Przy każdym odtworzeniu przez chwilę czułem, jakbym znów tam był, z nią, z kolegami, delektował się naszym sukcesem. \n\nZ coraz mniejszym efektem, rzecz jasna. Za szóstym razem już tylko patrzyłem na Anitę i było mi z tym naprawdę źle.\n\nAle chyba można mi to wybaczyć? To był najlepszy wieczór w moim życiu.\n\nPoza tym mam prawo do odrobiny nostalgii. Uchroniliśmy świat przed ogniem i śmiercią. A przynajmniej przed uduszeniem w popiele. Więc wszystko gra, prawda?"
]
