[
    "CONNOR CHASSON: ...ale, no bez jaj, mam „nagrywać myśli dla potomności”? Świetny pomysł, dyrektor Evans. Że niby do tej pory dla potomności zrobiłem za mało? Po co bym tu był... w takim stanie... jak nie dla potomności, co? Dość już mam tego. Potomność może iść się walić na ryj...",
    "SKYLAR RIVERA: I Machu Picchu. Zawsze chciałam je zobaczyć. A tego nie zrobiłam. Czemu nie pojechałam, jak zaprosił mnie Owen? Głupia. Trzeba było jechać. No nic.",
    "ELLA PONTES: A może tyle mi wystarczy, wiesz? Gdy otworzyły się drzwi i cię zobaczyłam, jak stałaś w sukience z retroprzędzy, a do tego ten uśmiech... Musiałam się odwrócić, bo byś zauważyła. Jak mi się twarz zmienia od... kwitnących w środku uczuć, wiesz? Heh. To była chwila, ale od razu wiedziałam. Wiedziałam, że na zawsze będziemy razem...",
    "JACKSON FRYE: ...módl się za nami grzesznymi, teraz i w godzinę śmierci waszej... to znaczy „naszej”. Przepraszam, ale dawno tego nie robiłem. A te leki od Chany, uch, solidne. No dobra. Od początku, dzieci. Zdrowaś Mario, łaskiś pełna...",
    "MIA SAYIED: Ten świat jak śnieg roztopi się... Słońce przestanie lśnić... Lecz Bóg, który wezwał mnie tu... Będzie na zawsze mój.",
    "CONNOR CHASSON: Szczęśliwego nowego roku, pamiętniku. Dasz wiarę, że wczoraj naprawdę świętowaliśmy? No więc tak. Tak jakby. Dyrektor Evans zaprosiła wszystkich do sali wspólnej. Nie mam pojęcia, skąd wytrzasnęła czapeczki. Trupi klimat. Siedzimy, patrzymy, jak wskazówka zbliża się do północy, i myślę sobie, czy tylko ja dostrzegam ten symbolizm? Byłoby warto, gdyby Skylar znowu się upiła, ale... chyba byłem błędem, którego nie zamierza powtórzyć.",
    "MĘSKI GŁOS: ...Widziałem, jak się zbierają w sali zebrań... Jak bydło na rzeź, tylko że uśmiechnięte... Chana rozdawała wszystkim leki, jakby życie było jakimś... bólem do uśmierzenia... Ale nie dla mnie. Nie odejdę po cichu. Nie odpłynę. Zakończę swoje życie kropką, nie wielokropkiem. Cholera, zakończę je wykrzyknikiem. Jeśli ktokolwiek, kto to słyszy, poczuje się urażony, to trudno. Nikomu nie jestem nic winien.\n(pauza, odgłos wystrzału)",
    "SKYLAR RIVERA: Dyrektor Evans, nagły transfer z USRC. Szyfrowanie czarny kwarc. Przerzuciłam wiadomość na pani holo.",
    "OD: Ted Faro\nDO: FAS Wszyscy\nTEMAT: Zmiana priorytetów B+R i Labu\n\nTED FARO: Wiem, że to musi wyglądać jak dziwaczna zmiana strategii. Przecież nazywamy się Faro Automated Solutions. Światowy lider rynku robotyki. Dlaczego mielibyśmy zaczynać wszystko od nowa i wracać do produkcji pojazdów oraz uzbrojenia zarządzanych przez człowieka? W tej chwili mogę tylko powiedzieć, że... będzie dobrze. Wykorzystamy nadarzającą się, em... okazję do zwiększenia obrotów, przebranżowując się zgodnie z zaproponowanym przeze mnie planem. Muszę więc dostać zaktualizowane prognozy wydajności każdej linii produkcyjnej w ciągu 36 godzin...",
    "PROGRAMISTA: Te protokoły wykorzystują splątanie wielofazowe. Szyfrowanie kwantowe, czarny kwarc, o wiele lepsze niż wojskowe. Właśnie tego chcieliście, więc to dostarczyliśmy.\n\tTED FARO: Nie koduje się czegoś, czego nie można złamać. Trzeba nam tylko jakiejś furtki. Wgrajcie najnowszą aktualizację i kłopot z głowy.\n\tPROGRAMISTA: Przecież wyraźnie zakazaliście nam pozostawiania w kodzie jakichkolwiek furtek. „Wszystkie protokoły na poziomie czarny kwarc”, koniec cytatu.\n\tPROGRAMISTA: Słuchaj, jak chcecie estymacji, to nie jest to dla mnie nic nowego, rozumiem.\n\tTED FARO: Nie potrzebuję cholernych przybliżeń! Chcę odzyskać kontrolę nad rojem Hartz-Timor!\n\tPROGRAMISTA: Nie wiem, co odpowiedzieć, Ted. Prosisz o niemożliwe...",
    "TED FARO: ...Czyli od czasu, gdy maszyny samowolnie podjęły działania ofensywne przeciwko robotom i ludziom z kombinatu energetycznego Hartz-Timor. Chciałbym wierzyć, że sytuacja jest... nieco lepsza. Ale... Ale tak nie jest. Stróże pokoju nie zareagowały na kody wyłączające i... wedle wszelkich oznak mnożą się... coraz szybciej. Mogę wam obiecać, mogę was solennie zapewnić, że przekierowałem już wszystkie dostępne zasoby do znalezienia... szybkiego rozwiązania tej kwestii. Tak więc, kiedy w najbliższych dniach czy tygodniach usłyszycie oszczerstwa rzucane na naszą firmę... bądźcie pewni, że przetrwamy to... że nadchodzi dzień, kiedy to już nie będzie miało znaczenia.",
    "MURELL: Nadciąga tytan. To samo co w Akronie. Przyskrzynia go obrona bazy. Wpadamy, wyrywamy kulasy, rozwalamy okucia!\nMILLS: Kolejny dzień na polu walki!\nGULIJEW: Pora na rozwalanie!\nACOSTA: Dziewiąta ZBSR do boju! Huraa!",
    "GULIJEW: Słucham, poruczniku.\nMURELL: Przebili się. Tytan przebił się przez obronę, Wciąż się zbliża.\n(jęki, przekleństwa)\nACOSTA: Żywotny. I wkurzony.\nGULIJEW: Nie mamy tu pola manewru, to wali prosto na nas!\nMURELL: Musimy się utrzymać za wszelką cenę. A potem ich odepchnąć.",
    "MILLS: Dzisiaj to dopiero będzie „kosztowne zwycięstwo”.\nMURELL: Kontakt za 30 sekund.\nMILLS: Myślisz, że wystarczy czasu, żeby Sobeck ukończyła Nowy Świt?\n(krótki śmiech)\nACOSTA: Jeśli to już koniec... Muszę powiedzieć, że zaszczytem było służyć u boku... tych zbiorników.\n(ostry śmiech)\nGULIJEW: Nadchodzi...\nMURELL: Przygotować się na kontakt!",
    "(dźwięk dartego metalu, odgłosy rozpaczliwej walki, krzyki)\nWANDARI: Yana!\n(cisza)",
    "OD: por. Fiona Murell\nDO: 9. ZBSR\nTEMAT: Przypomnienie. Ponowne.\n\nMURELL: Powrotowcy, polecono mi przypomnieć wam artykuł 115 regulaminu bazy dotyczący nieautoryzowanego użycia cyklów procesora. A dokładnie artykuł 115-C. „Każda symulacja holograficzna niezwiązana bezpośrednio ze szkoleniem operacyjnym lub skutecznością”. Słyszeliście... Życzę miłej gry.",
    "ACOSTA: Zapis: Trzecia bitwa o Kalifornia-Marine. Rój wyłonił się z Pacyfiku i... sama nie wiem, czy to byli miejscowi minutowcy czy Szalona Piętnastka... ...ale podpalili te śmieci. Kurczę, ocean płonął, to było... Pierwsza fala robotów zjawiła się pokryta płonącym szlamem. To pozwoliło nam masakrować je na plażach przez godzinę, dwie, zanim rój dokonał obliczeń. Wciągnęliśmy je w głąb lądu, w zabudowę Kal-Mar. Zwaliliśmy na nie budynki, poraziliśmy sieć impulsem EMP... standardowa procedura. (pauza) Kiedy ostatnio byłam w Kalifornii, miałam... pięć... sześć lat? Wszędzie światło jak przez filtr społecznościówki z lat czterdziestych.",
    "ACOSTA: Zapis: Pierwszą bitwę o Wschodnią Ścianę Morską poprzedziło długie oczekiwanie. To było przed Kal-Mar, a prognozy były znacznie gorsze dla Wschodu. Przez trzy tygodnie wysyłali nas do jakiejś dziury, żeby szkolić minutowców. Wciąż padało, a przecież Europa już wtedy płonęła. Mnóstwo prefabrykowanych baraków. Drukowali je aż do uderzenia głównych sił. Uczyliśmy minutowców walki na tych samych ulicach, przy których mieszkali... Udawaliśmy, że jeśli będą uważać, to może przeżyją, aby umrzeć gdzie indziej. Najgorzej było z tymi, którzy naprawdę to kupili. Nękali nas tymi pytaniami o Nowy Świt, jakbyśmy wiedzieli coś, czego oni nie wiedzą. Przysięgam, im dłużej to robiliśmy, tym bardziej sami byliśmy jak te roboty. Tyle że je każda walka uczyła, a nas chyba nie.",
    "OD: sierż. Gulijew\nDO: Dom\nTEMAT: Jeszcze tylko trochę\n\nGULIJEW: Dzięki za mejle. Na służbie czas szybko płynie – cztery miesiące z powrotowcami, nie wiem, z 20 rzutów? Na Zachodnie Wybrzeże i z powrotem, walka razem z tymi cywilami z zaciągu, banda nieudaczników... Przechodzą tylko podstawowy trening. „Tu masz KBE, jak widzisz robota, to go trafiasz” – ale jakoś to wszystko razem działało. Razem z szóstą ZBSR załatwiliśmy Horusa pod Lithium Beach. Odskoczyliśmy, zanim zjawili się jego kumple. Widzieliśmy, jak pada... Mam nadzieję, że mówili o tym w wiadomościach, kochanie, i że wszystko się dobrze skończy. Musimy tylko poczekać na Projekt Nowy Świt, a potem wszystko znowu będzie jak kiedyś.",
    "OD: sierż. Gulijew\nDO: Dom\nTEMAT: Przepraszam!\n\nGULIJEW: Skarbie, wiem, że minęło wiele dni, tak mi przykro. Dyslokacja... trwa coraz dłużej i jest coraz trudniejsza... rój coraz łatwiej przewiduje nasze ruchy. Jest nas coraz mniej i mamy coraz więcej roboty wraz z każdym, kto odchodzi. To jak rodzinny biznes w ciężkich czasach, tylko... to nie moja rodzina. Tu nie ma ciebie. W oczach tamtych ludzi wciąż próbuję zobaczyć ciebie, życie, jakie wiedliśmy. Pamiętam, jak cieszyli się na nasz widok, kiedy wciąż mieli nadzieję. Teraz już tak nie jest. Nawet nie rozpoznaję miejsc, których bronimy... Jedyne, o co wciąż walczę, to... ty. No i o Nowy Świt, żeby to coś odwrócił, cokolwiek to jest.",
    "OD: sierż. Gulijew\nDO: Dom\nTEMAT: Jeszcze tylko trochę\nSTAN: Zredagowane i zatwierdzone\n\nGULIJEW: Dziękuję ci za mejle. Na służbie czas szybko płynie – cztery miesiące z powrotowcami… ...walka razem z tymi cywilami z zaciągu, banda nieudaczników, ale... jakoś to razem działało. Razem z szóstą ZBSR załatwiliśmy Horusa... Mam nadzieję, że w wiadomościach pokazali, że możemy wszystko odwrócić. Musieliśmy tylko dać dość czasu Projektowi Nowy Świt…",
    "OD: sierż. Gulijew\nDO: Dom\nTEMAT: Przepraszam!\nSTAN: Zredagowane i zatwierdzone\n\nGULIJEW: Skarbie, wiem, że minęło wiele dni, tak mi przykro. Dyslokacja... trwa coraz dłużej... i mamy coraz więcej roboty z każdym, kto odchodzi. To jak rodzinny biznes... Ja widzę ciebie... w oczach tamtych ludzi. Ucieszył ich nasz widok, wciąż mieli nadzieję... Wciąż walczę dla ciebie.",
    "OD: Roszana Gulijew\nDO: sierż. Gulijew\nTEMAT: Wierzę w Ciebie.\nSTAN: Zatwierdzone\n\nPANI GULIJEW: Ames, wiem, że za często do ciebie piszę. Po prostu jestem dumna z tego, co robisz. Wszyscy tutaj są. Przenieśli nas w głąb lądu. Mówią, że na wszelki wypadek… Szkoła wciąż działa, więc pilnuję Andrasa i Reggie. Nigdy nie wiemy, gdzie albo kiedy walczycie, ale kiedy pojawia się jakiś pionowzlot, wszystkie dzieciaki wybiegają pomachać… ...wierzę w ciebie. Wiem, że już nigdy nie będzie tak samo, ale wierzę w ciebie. I w nas.",
    "OD: Roszana Gulijew\nDO: sierż. Gulijew\nTEMAT: Proszę, odpowiedz!\nSTAN: Odrzucone\n\nPANI GULIJEW: Ames... Nawet nie wiem, czy jeszcze żyjesz. Te wiadomości od ciebie, niby jesteś ich autorem, ale tak nie brzmią... Brzmią jak... z odzysku. Poskładane frazesy. I nie odpowiadasz na sprawy, o których ci piszę! Strefa zatrzymania, wtóroddychacze, zamieszki, 1Ziemia – Ames, to, co wydarzyło się w bańce Dallas, to nie były roboty! Nie potrafią mi nawet odpowiedzieć wprost, kiedy pytam ich, czy żyjesz! Mówią, że jeśli mam od ciebie wieści, to... wciąż... „funkcjonujesz”. Ames, to nie fair. To nie w porządku, że nie będzie cię ze mną, kiedy zgasną światła. Kocham cię.",
    "OD: por. Fiona Murell, 9. ZBSR\nDO: ZBSR-DOW\nSTAN: Odrzucone\n\nMURELL: Raport sytuacyjny, 9. Zmechanizowana Brygada Szybkiego Reagowania, dowodząca porucznik Fiona Murell. Morale dowodzonej przeze mnie jednostki jest coraz niższe ze względu na zaangażowanie w walkę z plagą Faro, zwłaszcza że rzeczone walki mają miejsce w sektorach, w których intensywne działania prowadziła straż obywatelska. Zakres i... charakter strat poniesionych w tych sektorach przez straż obywatelską i nieuzbrojonych cywili... …jest nie do opisania, a oglądanie tego wywołuje w jednostce wszechogarniające poczucie beznadziei. W związku z powyższym domagam się, aby kolejne działania dziewiątej ZBSR skupiono tymczasowo na terenach krytycznych dla powodzenia Projektu Nowy Świt. I ponownie domagam się niezwłocznego przekazania informacji o harmonogramie Projektu.",
    "OD: USRC Tech\nDO: USRC Serwis\nTEMAT: Przypomnienie – węzeł kodowy\n\nEj, jak chcecie wiedzieć, jak spamiętałem reboot systemu geotermii. To szło tak. Ptaszek leci na północ latem, na wschód – wiosną, na zachód – jesienią, na południe –  zimą. Niespodziewana poezja natury z ust Mike’a mechanika, co? Jak zwykle przerastam oczekiwania.",
    "OD: gen. Herres\nDO: Elisabet Sobeck\n\nGENERAŁ HERRES: Doktor Sobeck, zgodnie z przewidywaniami przyczółek Wichita padł. Pięć tytanów klasy „Horus” przełamało linię frontu. Przewidujemy kontakt za 34 godziny.\nELISABET SOBECK: Wszystko jest na miejscu, generale. Czasami zdarzało się, że szłam na skróty, ale… Nowy Świt jest całkowicie sprawny. Zaczynamy.\nGENERAŁ HERRES: Zatem udało się zrealizować cel operacji.\nELISABET SOBECK: Tak. Gdybyśmy mieli choć jeden dzień mniej...\nGENERAŁ HERRES: Przesłałem pani zakodowany plik. Proszę go natychmiast zarchiwizować.\nELISABET SOBECK: Ja... zobaczę, co się da zrobić. Co to jest?\nGENERAŁ HERRES: Oświadczenie. Pani by pewnie powiedziała „wyznanie win”.\nELISABET SOBECK: Do czego się pan przyznaje?\nGENERAŁ HERRES: Przez ostatnie szesnaście miesięcy nadzorowałem największą rzeź personelu wojskowego i cywili w historii dziejów. Historii… w ogóle. Czyngis Chan, Hitler, Stalin, Sorabella – nie zbliżyli się do mojego wyniku.\nELISABET SOBECK: Ale to nie pan zabijał, generale. \nGENERAŁ HERRES: Nie bezpośrednio. Ale nie zostałem dowódcą wojskowym w Stanach Zjednoczonych, opierając się automatyzacji sił zbrojnych. Jeszcze przed pojawieniem się roju... byłem pomocnikiem śmierci. Więc zamiast pozwolić, by moje decyzje zostały zapomniane... wysłałem plik z oświadczeniem. Niech potomność mnie osądzi, znając fakty.\nELISABET SOBECK: Zrobię, o co pan prosi. Proszę pamiętać, że gdyby nie pańskie działania... nasze działania... nie byłoby już żadnej potomności.\nGENERAŁ HERRES: Być może. \nGENERAŁ HERRES: Pani doktor. \nELISABET SOBECK: Spocznij. Do widzenia. \nGENERAŁ HERRES: Niech to diabli.",
    "HELIS: Gdy sen nie chce mnie ogarnąć, myślę o naszej nocy poślubnej. O tym, jak przyjęłaś mnie do małżeńskiego łoża. Gdy potem zasnęłaś, patrzyłem na twą urodziwą twarz. Mimo piękna, nie mogłem znieść jej... delikatności. Nabrzmiał we mnie gniew. Poczułem odrazę do tego łoża, którego miękkość groziła, że nas wchłonie. I tej komnaty, która cuchnęła kadzidłem, a ściany miała osłonięte haftowanymi zasłonami. Wszystko to było słabością. Wyślizgnąłem się więc z łoża, otworzyłem okiennicę i ległem nago na kamiennej podłodze, postanawiając odrzucić wszelkie wygody. Lecz gdy się przebudziłem, leżałaś obok mnie, naga jak ja w tym chłodzie. Twoje ciało wydawało się niczym wykute z kamienia. Widziałem, jak się budzisz. Widziałem natychmiastową czujność, jak u zwierzęcia gotowego do ataku. Nie wymówiłaś słowa. Nie musiałaś. Udowodniłaś mi tym, że jesteśmy sobie przeznaczeni.",
    "HELIS: Mój pan, trzynasty król Królestwa Słońca Carja, został zamordowany przez tchórzy, co rządy twardej ręki wzięli za obłęd. „Nawet silni bywają otoczeni słabymi” – powiedział, gdy zdrajcy przypuścili szturm, a ich działa, odlane przez oseramskie plugastwo, obaliły umocnienia i zdruzgotały bramy. Walczyłbym do końca, lecz jego wolą – wolą Słońca – było, abym wyprowadził księcia i królową na zachód, w bezpieczne miejsce. Mój pan się nie wahał. Pojął swój los i wejrzał w twarz Słońca, bez mrugnięcia powieką. Wysłał ze mną swoje Pustułki, arystokrację, kapłanów Słońca i niewolników. Zabijając każdego, kto stanął mi na drodze, przebiłem się do Zmierzchu. Aby tam dołączyć do reszty i zebrać siły do dalszej walki. Lecz nasza potęga malała... póki nie zjawił się Podziemny Cień.",
    "HELIS: Co rano budzi mnie ten sam koszmar. Ta sama... rzeczywistość. Święty Południk upodlony, w rękach rozpustników. Iglica, wznosząca się nad horyzontem niczym lśniąca pika wymierzona w sam środek mojego umysłu. Każdy świt na wygnaniu jest porażką. Ale tych dni jest coraz mniej. Jeszcze ujrzę Południk wyzwolony, rozpustników wyrżniętych do cna, prawdziwego króla znów na tronie. Albowiem stałem się narzędziem proroctwa.",
    "HELIS: Dopóki król Itamen gnuśnieje w Zmierzchu, rozpieszczany przez matkę, nie pozna prawdziwych nauk Słońca. Próbowałem go uczyć, ale kryje się w cieniu wpływów swojej matki. Pewnego dnia zabrałem go na pałacowy balkon, aby obejrzał składanie ofiary w pierścieniu. Lecz nie wykazał zainteresowania. Odwrócił wzrok. Spójrz na Słońce – powiedziałem mu. Nie osłaniaj oczu. Poznaj jego absolut. Jednego dnia pielęgnuje życie, innego wypala je do cna. Jednako pali skórę rycerzy i nędzników. Słońce nigdy nie okazuje litości. To przykład, który Król musi naśladować. Tak jak twój ojciec. Ale zanim moje nauki zapadły mu w pamięć, pojawiła się ona, okrywając go swą suknią i przygarniając twarz do piersi. Jak król ma rządzić, gdy nie może sam patrzeć na świat?",
    "HELIS: Słońce nie zna litości. Lecz... gdy zmarła moja żona, zabierając ze sobą nienarodzone dziecię... było mi siebie żal. Mój pan to wyczuł. Jednak miast wygnać mnie za okazaną słabość, obdarzył jaśniejącym zaszczytem. Nakazał, by moja rodzina została pogrzebana w świętych grotach przeznaczonych dla władców i bohaterów. To niewyobrażalne. Nigdy już nie zwątpię w to, że jestem Wybrańcem Słońca. Nigdy nie pozwolę, by omamiła mnie litość. Ani dla mnie, ani dla nikogo innego.",
    "HELIS: Gdy pierwszy raz zobaczyłem Podziemny Cień... zadrżałem. Czyż nie byłem Wybrańcem Słońca? Oślepiającym światłem wiary, które miało rozdzierać i rozpraszać ciemność? Czy moim zadaniem nie było zniszczenie tego diabła? Arcykapłan Bahavas objaśnił mi proroctwo i ukierunkował moje myśli. Zamordowanie prawdziwego Króla-Słońce przerwało kosmiczny cykl tuż przez zakończeniem. Świat znalazł się w mroku. Potępiony. Wprawienie koła czasu ponownie w ruch wymaga czegoś więcej, niż Słońca i wiary. Wszystkie siły muszą się połączyć, wszystkie cząstki natury – zjednoczyć: Cień ze Słońcem, Noc z Dniem. Albowiem nawet Podziemny Cień pragnie, by koło się obracało. Ponieważ bez Słońca na niebie nie masz cienia.",
    "TERAPEUTA: Dane są dokładne, tak.\nTOM PAECH: Czyli te mechaniczne potwory nie tylko zabijają ludzi, ale się nimi żywią?\nTERAPEUTA: Nie tylko ludzi. Całą materię organiczną.\nTOM PAECH: Wszystko, co żyje, rozłożone na składniki odżywcze? Milenia ewolucji – rozpuszczone?! Cud życia zredukowany do cholernego... biopaliwa?!\nTERAPEUTA: Jednym słowem? Tak.\nTOM PAECH: Kto to zrobił? Faro? Co za dupek! Gdzie on jest?!\nTERAPEUTA: Nie, doktorze! Proszę...\nTOM PAECH: Powiedz mu, że Tom Paech chce pogadać!\n(odgłosy szamotaniny)\nTERAPEUTA: Doktorze! Proszę!\nTOM PAECH: SPROWADŹ TUTAJ TEDA FARO!",
    "TERAPEUTKA: Chciałby pan o czymś porozmawiać?\nTRAVIS TATE: O kurczę, miałaś rację!\nTERAPEUTKA: Słucham?\nTRAVIS TATE: Moja matka traktowała Biblię bardzo poważnie. Nie tylko po teksańsku poważnie. Zielonoświątkowo poważnie. Ulubiona część? Apokalipsa. Nie, żebym zawsze kumał – to gadanie językami świata, itepe – ale jak już zaczynała gadać po ludzku, to wszystko było „Dni Ostatnie to”, „Jeziora Ognia tamto”, kiedy mówiła o grzesznym życiu. A propos grzesznego życia – mogę zapalić?\nTERAPEUTKA: Eee... papierosa tytoniowego?\nTRAVIS TATE: Przykro mi, złotko, lubię klasykę. Swoją drogą: gratki dla zespołu, że mnie wytropili. Od półtora roku mnie szukali. I, żeby nie było, Sterling-Malkeet to oczywiście ja. Pełno było cwaniaczków, co się starali mnie wywęszyć, ale byłem zawsze o krok przed nimi. Jak mnie wyczailiście?\nTERAPEUTKA: Jak sądzę, doktor Sobeck przedstawiła pana jako kandydata alfa. Cel priorytetowy.\nTRAVIS TATE: Zawsze podejrzewałem, że się jej podobam. Ej – nie macie tu pewnie prawdziwej kawy? No wiecie – zwykłej, czarnej? Nie żadnej cappuccino.\nTERAPEUTKA: Panie Tate, proszę kontynuować. Pan...",
    "TERAPEUTA: …pracował wcześniej w Faro Automated Systems.\nBRAD ANDAC: Przy samoreplikacji, przy linii Rydwan. Zjawiłem się tutaj, sądząc, że chodzi o wydalenie. Gdy zabrali mnie wasi ludzie, pomyślałem: „Nareszcie”. Codziennie próbowałem zwalczyć poczucie winy... od kiedy... ach...\nTERAPEUTA: Może potrzebuje pan przerwy?\nBRAD ANDAC: Nie, nie... Ja tylko... naprawdę wierzyłem, że Nowy Świt był sposobem, aby to odwrócić. Moje dzieło. Przykro mi mówić, ale byłem nawet z tego dumny. Ale Ted potrafił sprzedać pomysł i w laboratorium... w blasku stworzenia... Zrobiono ten pierwszy test, okazało się, że rozumieją własną strukturę, potrafią odbudowywać się z pamięci i światła... Nie było granic. O Boże, wtedy nie było granic.",
    "TERAPEUTA: [nieczytelne] z Susanne Alpert, sozologiem. Pani doktor?\nDR ALPERT: Słucham? Nie...\nTERAPEUTA: Pani doktor? Tylko panią przedstawiłem. O czym pani doktor myśli?\nDR ALPERT: Nie o słowach generała, to pewne. Byłam w zespole ratunkowym we Wschodnim Syzygium w 2051. Po tym, jak drugie trzęsienie ziemi uszkodziło reaktor. Wciąż mi się to śni, nawet po tylu latach. Czerwona Strefa rosła na monitorach powoli, bardzo powoli, zupełnie jak otwierająca się pięść.\nTERAPEUTA: Sprowadzono tu panią właśnie z powodu pani zaangażowania w sprawę.\nDR ALPERT: Poważnie? Ciekawe. Bo wtedy nic nie pomogło. Powstała jałowa strefa. Ponieśliśmy katastrofalną porażkę. A Czerwona Strefa jest niczym w porównaniu z redukcją biomasy na skalę globalną. Biosfera i hydrosfera się załamią, a Ziemia będzie niezdatna do życia na długo, zanim wykończą nas roboty. Kosztowne Zwycięstwo nie zdoła nas przed tym uchronić... Więc lepiej pokażcie mi, czym tak naprawdę jest Nowy Świt.",
    "TERAPEUTA: Na pewno teraz pani rozumie pośpiech, z jakim panią tu sprowadziliśmy, pani Okilo.\nKAPITAN OKILO: Kapitan Okilo. Próbujesz mi podziękować, że nie protestowałam?\nTERAPEUTA: Myślę, że nie dałoby się wynegocjować dyplomatycznego rozwiązania.\nKAPITAN OKILO: Kiedy chodziło o lit w moim kraju, zawsze był jakiś rój do wysłania na negocjacje. Metallurgic International. Dowództwo wojsk robotycznych... Nazwy się zmieniały, ale roboty były te same.\nTERAPEUTA: Ma pani znaczne doświadczenie w konfliktach z robotami.\nKAPITAN OKILO: Tak i moje ciało o tym świadczy. Cały czas stawiałam czoła tej grozie, chociaż ryzyko było wielkie. Cyberwojna. Myślałam, że Nowy Świt to będzie taki... „Projekt Manhattan”, żeby stworzyć kody dezaktywacji. Uznałam, że przy posiadanych środkach nie ma szans na złamanie kodów. Niemal chciałam, żeby ktoś mi pokazał, że się mylę. \nTERAPEUTA: Niestety, pani ocena była słuszna.\nKAPITAN OKILO: Tak powiedział generał Herres. No dobra. Nie ściągnięto mnie po to, żeby razem biadolić. Co pozostało?",
    "RON FELDER: Słuchaj. Dosyć tych tajemnic. Budujecie statek-kolonię. To jasne. Nic z tego nie będzie. Dosłownie nic. Pamiętacie Odyseję? Górę kosmicznego złomu na martwej orbicie od pięćdziesiątego siódmego? Para poszła w gwizdek, a nie w gwiazdy, a teraz trzeba coś zrobić. I to szybko. Macie jakiekolwiek pojęcie o trudnościach z wysłaniem statku-kolonii w tak krótkim czasie?\nTERAPEUTKA: Dla jasności, nie pracuję przy projekcie...\nRON FELDER: W ogóle Pani rozumie, jak niewielu ludzi można tak „uratować”? Sam pomysł statku pokoleniowego – to się nie uda! Nie ma najmniejszych szans! Porzućcie to na korzyść embrionizacji. Przy takim sposobie przechowywania w grę wchodzi mnóstwo ładunku, mnóstwo energii, zasobów... Więc nawet jeśli się wam uda, nawet jak go zbudujecie i wyślecie na Syriusza X, nie będzie tam miejsca dla ludzi!\nTERAPEUTKA: Jeśli mógłby pan zachować spokój...\nRON FELDER: Jesteście pomyleni, jeśli myślicie o ucieczce z tej planety! Nikt nie poleci!\nTERAPEUTKA: Lekarza!",
    "CHRISTINA HSU-VHEY: ...zaszła jakaś pomyłka. Nie wiem, dlaczego mnie tu sprowadzono. Dlaczego pokazujecie mi te rzeczy.\nTERAPEUTKA: Zdaję sobie sprawę z powagi sytuacji.\nCHRISTINA HSU-VHEY: W poczekalni siedziałam z laureatem Nobla z biofizyki i chyba jakimś mnichem. Nie mówił ani po angielsku, ani po mandaryńsku. \nTo bardzo dziwne. A ten generał Herres, o czym on mówił? Rozumiem, że rój robotów, ta plaga Faro, to coś naprawdę strasznego. \nAle naprawdę nie da się tego powstrzymać? Po co to mówicie? W Szanghaju mam przyjaciół, rodzinę, oni wszyscy przyłączyli się już do operacji „Kosztowne Zwycięstwo”. To było na marne? Czy teraz umrzemy?\nTERAPEUTKA: Będziemy mogli odpowiedzieć na kilka z tych pytań...\nCHRISTINA HSU-VHEY: Chcę tylko wiedzieć, po co tu jestem. To dla mnie nie ma sensu. \nTERAPEUTKA: Chodzi o posiadane umiejętności.\nCHRISTINA HSU-VHEY: Nie, to niemożliwe. Jestem historykiem sztuki. Znam się na holenderskich mistrzach, japońskiej kaligrafii, Gerhardzie Richterze... Jakie to teraz ma znaczenie?",
    "BRAD ANDAC: Jasne, że to zrobię. Aby mieć okazję naprawić to, co... zniszczyłem, kiedy... Dobrze, nie czuję się tego godny. Ale i tak to zrobię. <BR>TERAPEUTKA: Muszę podkreślić, że nikt nigdy pana nie winił.<BR>BRAD ANDAC: Ja się winiłem. Dr Sobeck, Margo, byli na tyle sprytni, żeby uciec z Faro, kiedy był czas. Ale nikt z nas nie dostrzegł ostrzeżenia. Po prostu uznaliśmy, że mają dosyć układzików w LNS – to jest w Lepszy Niż Szybszy. Lepsza rywalizacja. Lepszy niż ktoś inny. Lepsza maszyna do zabijania. Prawda, że to niesamowite, że półtorej wieku science fiction nie zdołało nas zawrócić ze ścieżki ku zagładzie? Skończyłem z tamtym życiem. To znaczy... będę pracował, dwa razy ciężej, żeby zasłużyć. Żeby moja rodzina miała miejsce w Elizjum. Nigdy nie sądziłem, że... że jest możliwe... odkupienie.był czas. Ale nikt z nas nie dostrzegł ostrzeżenia. Po prostu uznaliśmy, że mają dosyć układzików w LNS – to jest w Lepszy Niż Szybszy. Lepsza rywalizacja. Lepszy niż ktoś inny. Lepsza maszyna do zabijania. Prawda, że to niesamowite, że półtorej wieku science fiction nie zdołało nas zawrócić ze ścieżki ku zagładzie? Skończyłem z tamtym życiem. To znaczy... będę pracował, dwa razy ciężej, żeby zasłużyć. Żeby moja rodzina miała miejsce w Elizjum. Nigdy nie sądziłem, że... że jest możliwe... odkupienie.",
    "PSYCHOLOG DOBORU: ...jeśli wciąż pani niedobrze...\nDR ALPERT: Nie. Zaczęły działać inhibitory, język mi drętwieje. Chciałabym... Chciałabym w to wierzyć, ale... Zniszczenia są zbyt duże, zbyt poważne. Zbyt kompleksowe. Nie zgadzam się. Z całym szacunkiem dla pracy dr Sobeck w Miriam, ale nie. Życie nie zawsze znajduje sposób, by przetrwać. Czasem po prostu umiera. Jak Wschodnie Syzygium. Jak Kongo. Czy Timor. Jak my. To nasza nagroda? Podziemne miasto pełne śmiertelnie chorych, czekających na cud?\nPSYCHOLOG DOBORU: Razem się zestarzejecie. Pani i pani bliscy. Bezpiecznie.\nDR ALPERT: Nie mam bliskich. Chyba że założę rodzinę.\nPSYCHOLOG DOBORU: Obawiam się, że nie. Wszyscy mieszkańcy Elizjum zostaną wysterylizowani. Siedlisko pozwalające utrzymać dwa tysiące osób przez nawet sto lat to spore wyzwanie, pani doktor. Gdyby liczba osób wzrosła zamiast zmaleć, wszyscy by zmarli w ciągu trzydziestu lat. \nDR ALPERT: Wiedziałam. Tylko nie miałam odwagi tego powiedzieć.\nPSYCHOLOG DOBORU: Proszę?\nDR ALPERT: Proszę to zakończyć. Medyczna eutanazja. Nie chcę brać w tym udziału, chcę to skończyć.\nPSYCHOLOG DOBORU: Rozumiem. Przepisy wymagają czterdziestu ośmiu godzin, po których...",
    "RON FELDER: ...żebym się już teraz dobrze zachowywał?\nPSYCHOLOG DOBORU: Względy bezpieczeństwa. Pańskiego. Opowie pan, jak się pan czuje?\nRON FELDER: Jasne, opowiem. Zaskoczony? Nie... Zszokowany. Mój stary powiedziałby „zszo-ko-wa-ny”. Z tą żyłą pulsującą na skroni... Myślałem... Myślałem, że wyście byli kompletnie nieprzygotowani na lot w kosmos. Ale widzę, że jest gorzej. I to znacznie gorzej. Sobeck fantazjuje. Naprawdę. Ta kobieta niebezpiecznie fantazjuje. Kompletnie odleciała. To... Jezu! Przykro mi, oboje tracimy czas. Chcę już wyjść.\nPSYCHOLOG DOBORU: Obawiam się, że to niemożliwe.\nRON FELDER: Wszystko, co słyszę, jest niemożliwe!\nPSYCHOLOG DOBORU: Proponuję przeczytać dokumenty odnośnie pańskich możliwości...\nRON FELDER: Wystarczy mi, wychodzę... Co wy…? Proszę... Weźcie łapska precz!",
    "TOM PAECH: Ustaliłem z nimi, co było celem ARTEMIDY – wyjaśniłem, że nie pisałem się na globalne zoo. Przez ostatnie tysiące lat raczej nie byliśmy dobrymi opiekunami zwierząt, więc pomysł odtworzenia biosfery... Jest straszny, prawda? Kompletny horror, nie mamy się co łudzić. Cały ten projekt nie ma szans powodzenia. Jednak alternatywa...? Nicość. Po tym wszystkim, co było, miałoby nastąpić... nic. A z Charlesem Ronsonem na czele... Szanuję go, ma charyzmę, jest zapaleńcem. Dlatego zrobię to. Dam z siebie wszystko. Dosłownie, po zakończeniu projektu wybieram opcję medyczną, dziękuję bardzo. Terapeuta powiedział, że mogę zmienić zdanie, a ja mu na to, słabo mnie zna. Na litość boską, odwalę brudną robotę, ale nie chcę mieć udziału w tej żałosnej, mikrej przyszłości, jaką maja do zaoferowania. Nie lubię zamknięcia. Nigdy nie lubiłem sztucznego oświetlenia i... poza tym mam taką małą klaustrofobię.",
    "CHRISTINA HSU-VHEY: Nowy Świt to też forma sztuki. Artystyczny wyraz na największą skalę. Ale jest tyle niesprawiedliwości. Dlaczego to mnie wybrano? Zadecydował jakiś komitet? Algorytm? Moja rodzina ocaleje, bo ukończyłam akurat historię sztuki? To... w porządku?\nMĘSKI GŁOS: Dr Hsu-Vhey? Christina Hsu-Vhey?\nCHRISTINA HSU-VHEY: Tak?\n(przerwa w nagraniu)\nCHRISTINA HSU-VHEY: Poznałam mężczyznę, innego historyka. Specjalizuje się w Bauhausie i Nowym Materializmie, ale przyszedł na mój wykład. Kolejna niesprawiedliwa szansa. Ze wszystkich ludzi z tamtej sali, jesteśmy tutaj akurat my dwoje. Powoli zaczynam godzić się ze swoim losem. To niesprawiedliwe, ale dla dobra mojej rodziny, dla sztuki... Sztuka żyje, musi przemawiać zza historii i brzmieć echem w przyszłości. Nie odchodzić w zapomnienie. Mając taką okazję, muszę to zrobić.",
    "TRAVIS TATE: No wiecie, te wszystkie przygłupy z FBI, co robili wtedy przy KOSIE – w sumie fajnie się ich szkoliło. Może byłem trochę za ostry dla tej terapeutki. Słodka była, a w zasadzie tylko wykonywała swoją pracę. Trudno oczekiwać, że skumałaby, jak głupi jest ten cały NŚ. Jak dziecko bawiące się w boga holograficznym rzeźbiarzem. Nie unoś się tylko, złociutka, mówię, jak jest. „Popatrz, mamo, stwarzam nowy świat”! Skoro natura jest taka ważna, dlaczego nie pozwolić jej działać samodzielnie? Wyginięcie to coś naturalnego. Nowy Świt: absolutnie nie. To jest tak nienaturalne, że kiedyś nazwano by to wynaturzeniem. I dobrze o tym wiecie, dlatego to ukrywacie.\n\nA w tym czasie moja mała słodka terapeutka przygryza sobie wnętrze policzka… ...obgryza też sobie paznokcie. Ciężki dzień, co, kwiatuszku? Widziałem, że puszczają jej nerwy. Powiedziała: „Rozumiem, że zamierza pan odrzucić ofertę, panie Tate?”. Jaja se robi? Półtora roku ciężkiej pracy w zamian za trzydzieści lat obijania się po Elizjum i oglądania pornoli? No pewno, że się piszę.",
    "GENERAŁ HERRES: Dr Sobeck, proszę zachować to wyznanie w APOLLO, z odnośnikami do mojego nazwiska i operacji „Kosztowne Zwycięstwo”. Jestem generał Aaron Herres. W latach 2060-66, byłem przewodniczącym kolegium połączonych szefów sztabu, najwyższym oficerem sił zbrojnych Stanów Zjednoczonych. Zakres mojego dowodzenia obejmował planowanie strategiczne... i nadzorowanie operacji „Kosztowne Zwycięstwo” – manipulacji dokonanej na cywilnej ludności USA i innych państw w ciągu ostatnich 14 miesięcy życia na tej planecie. Nie mam się czego wstydzić. Przed plagą Faro wykonywałem swoje obowiązki dobrze. To były śmiałe i zręczne zabiegi polityczne. Nic dziwnego, że w pewnym momencie otrzymałem stanowisko dowódcy największej mechanicznej armii świata. Ironia losu. Moim jedynym trwałym osiągnięciem stała się zagłada życia na Ziemi. A jedynym odkupieniem było opóźnianie tej zagłady kosztem gigantycznej ofiary pośród żołnierzy i ludności cywilnej. Mam nadzieję, że w świecie, który nastanie, ludzie tacy jak ja będą zbędni. Jeśli słuchacie tej wiadomości i pochodzicie ze świata przyszłości, chcę was przeprosić i życzyć powodzenia. Z wyrazami szacunku, Aaron Herres.",
    "OD: NŚ Tech\nDO: Administracja\nTEMAT: Problemy z węzłem kodowym\n\nSERWISANT: Ej, dość już niekompetencji Bretta, nie? Jakoś zdołał zainstalować moduł H-emitera odwrotnie. Wszystko na opak. Nie płacą mi za sprzątanie po Brecie. Chcesz mieć dobrze, poślij go po nowy emiter, nie mnie. Parker bez odbioru.",
    "CHŁOPCZYK: Niebieski to kolor nieba!\nDZIEWCZYNKA: Biały to kolor chmur!\nCHŁOPCZYK: Żółty to kolor słońca!\nDZIEWCZYNKA: Zielony to kolor traw!\nCHŁOPCZYK: Kwiaty mają każdy kolor! Popatrz tu!\nDZIEWCZYNKA: Pszczoły są żółto-czarne i lubią kwiatki! No... to... są!",
    "MARGO SHEN: Logowanie: Shĕn, Margo.\nTRAVIS TATE: Witamy w zamarzniętym piekle, ludność dziesięć...\nMARGO SHEN: Z GAJĄ jedenaście.\nTRAVIS TATE: Nie licz piskląt, póki się nie wyklują. Na razie się uruchamia. Trochę potrwa, nim usmażysz omlecik.\nMARGO SHEN: Jestem weganką, Travis. Po tylu dniach spędzonych w tej samej tajnej bazie powinieneś zauważyć.\nTRAVIS TATE: Mieliśmy się tu zamknąć dopiero za trzy tygodnie. Zdajesz sobie sprawę, że straciłem przez to wszystko 350 kilo komiksów?\nMARGO SHEN: Zaraz... prawdziwe papierowe? Czemu nie w wersji cyfrowej?\nTRAVIS TATE: Nic nie pobije dotykania prawdziwego papieru. W dodatku tutaj niewiele więcej będziemy dotykać.\nTRAVIS TATE: Pomyślałem sobie, że będę je archiwizował dla zabicia czasu. A ty?\nMARGO SHEN: Ja? Mam dużo pracy. Mój kalendarz jest wypełniony na najbliższe trzy lata.\nMARGO SHEN: Muszę dopracować wiele spraw. A potem... tak po prawdzie, to się nie zastanawiałam.\nTRAVIS TATE: Jeszcze zdążysz. Ile ty masz lat, trzydzieści? Wygląda na to, że do ciebie będzie należało pogaszenie świateł.\nTRAVIS TATE: Niezłe, co nie, weganko?\nMARGO SHEN: Będzie słabo.\nTRAVIS TATE: Spoko, przeżyjesz. Przynajmniej do czasu.",
    "CHARLES RONSON: Ewakuacja przebiegła tak szybko... nie było czasu wszystkiego przemyśleć. Ani się pożegnać. W sekcji medycznej były kolejki... Jak schodziliśmy, powiedziałem Tomowi Paechowi, że z nim będę. Ale został ostatni ładunek zygot cudowronków, które mogłem jeszcze przygotować, gdybym się pośpieszył... Wciąż jestem... zły na niego, że kazał mi wybierać... Zły na siebie, że... Cóż, umarł samotnie, a ja i tak nie uratowałem tych cholernych rajskich ptaków. Mam teraz całą wieczność na przemyślenia. Główne plomby GAI są zabezpieczone. Elizjum jest szczelnie i bezpiecznie zamknięte. Raptem kilometry stąd, ale równie dobrze mogłoby być po drugiej stronie galaktyki. Wszystkie bety, gammy i kadra pomocnicza sobie żyją. Gdybym nie był alfą, gdyby wszystko potoczyło się inaczej, też bym tam siedział. Zamiast spędzać resztę swego nienaturalnego życia tutaj, z ludźmi, których nawet nie lubię... I bez jedynej osoby, z którą chętnie bym to życie spędził... Gdybym miał możliwość. Dwie godziny po zatwierdzeniu ostatecznych procesów stałem się zrzędliwym dziadem, wylewającym żale do fokusa. Nauczka dla przyszłych pokoleń.",
    "CHARLES RONSON: Nie spodobałoby ci się to, Lis, ale napisałem mowę pogrzebową. Musiałem spróbować wyrazić... Wszystkie twoje... dzieci... po naukach APOLLA pomyślą, że wiedzą wszystko. Ale muszą zrozumieć, co dla nich zrobiłaś. Jak bardzo kochałaś świat. Tak namiętnie, że aż... oszałamiająco. Boleśnie. Ostatecznie cię to zabiło. Bądź za to zginęłaś. Różne perspektywy. Nikt nie mógł dotrzymać ci kroku. Sprostać ci. Nie wiem, może gdybym nie robił tej habilitacji w Johannesburgu... Cieszę się, że ostatecznie skasowałaś protokół Wieczny Płomień. Chyba bym nie zniósł widoku kolejnej ciebie. No bo... Elisabet Sobeck? Jest tylko jedna. Tęsknię.",
    "MARGO SHEN: Nagrywaj. Właśnie się obudziłam, jest godzina... Widzę cyfry, ale nie mogę rozczytać. Śniło mi się... że wykładałam w Sali Q... Czy było to bardziej coś w stylu... obrzędu, sama nie wiem... Słuchacze o mrocznych twarzach pod bezchmurnym niebem. Mówiłam im, że świat zakończył się z przytupem, plagą robotów... Ale ostatni ludzie odeszli... może nie łkając, ale... szepcąc. Wiecie, w jaskiniach, skuleni wokół rozedrganego płomienia. Głowy państw, najbogatsi, przywódcy, zwycięzcy loterii i sekty – wszyscy zakopani w swoich małych schronach... Niektórzy z wiarą, że przeczekają, że jakimś cudem... Że Elizjum... Czy nawet my, w GAI Jeden... Tak samo. Masa mikrospołeczności, które się tworzą, jaśnieją i giną. Niektóre piękne, niektóre straszliwe. Ale wszystkie bez znaczenia. Krótkotrwałe cywilizacje. Ostatni łyk... Ostatni łyk powietrza przed wstrzymaniem oddechu. Zanim się obudzę, wiem, że już nikt tego nie wysłucha, że rozmawiam ze sobą. Z cichą planetą, jałową kulą. Tylko GAJA i jej długi, długi sen. Oby nie czuła się samotna.",
    "OD: Ted Faro\nDO: Elisabet Sobeck\nTEMAT: Spoczywaj w pokoju\n\nTED FARO: Cześć, Lis. Wiem... wiem, że nie możesz mnie słyszeć. Nie o to mi chodzi. Musiałaś, po prostu musiałaś teraz zgrywać zbawcę i męczennika w jednym.",
    "OD: Ted Faro\nDO: Elisabet Sobeck\nTEMAT: Przyszłość\n\nTED FARO: Co wszczepimy w ich głowy, Lis? Trochę historii? Całą masę tak zwanej prawdy? Mnóstwo szumu? To nie jest szum, Lis. To trucizna.",
    "OD: Ted Faro\nDO: Elisabet Sobeck\nTEMAT: The Solution\n\nTED FARO: Przyjrzałem się krytycznie projektowi. Koniec końców wszystko jest proste. Czyste. Usunięcie. Dodanie poprzez usunięcie. Mogę to naprawić, Lis. Jednym gestem, mogę to wszystko usunąć.",
    "TRAVIS TATE: Słuchaj, Lis, byłaś w porządku dziewczyna. Szkoda, że nie żyjesz... jeśli miałabyś jeszcze dom, chciałbym, żebyś najpierw tam trafiła. Ale ten... pomnik, który zrobił dla ciebie Ronson? Lekko koszmarny, szczerze powiedziawszy. Odpoczywaj, Lis. Bóg jeden wie, że na to zasłużyłaś.",
    "CHARLES RONSON: Cześć, Margo. Jak się trzymasz?\nMARGO SHEN: Ee, doktorze Ronson, dostaję... sporo wiadomości, nieproszonych wiadomości. Od Teda.\nCHARLES RONSON: Przykro mi, Margo. Bez Lis... nie ma kto zajmować jego uwagi.\nCHARLES RONSON: Porozmawiam z Tedem. Zazwyczaj chce informacji, ciągłych aktualizacji. Zadaje setki pytań o rzeczy, o których nie ma pojęcia.\nCHARLES RONSON: To Lis ogarniała ten jego bałagan...\nMARGO SHEN: Zupełnie nie rozumie, jak to wszystko działa. Takie były założenia. Ale zaczyna wydawać mi się podejrzany.\nCHARLES RONSON: Ma być zadowolony. Lis zawsze powtarzała, żeby mu iść na rękę.\nMARGO SHEN: Żartujesz? Słyszałeś, jak ona z nim rozmawiała?\nCHARLES RONSON: Ona nim sterowała, Margo.\nMARGO SHEN: Znaczy, może powinnam go ignorować? Siedzi zamknięty z holodziewczynami i innymi Panty Antymodami.\nMARGO SHEN: Co może zrobić?",
    "PATRICK BROCHARD-KLEIN: Dobrze... Zacznijmy od Ejlejtyi-1.\nGAJA: Testuję integralność. Doktorze Brochard-Klein, mogę mówić nieoficjalnie?\nPATRICK BROCHARD-KLEIN: Tak sądzę. Teraz nikt cię nie powstrzyma.\nGAJA: Jest pan zmęczony, doktorze. Zarejestrowałam dysfunkcję w pańskim cyklu snu. Cierpi pan na depresję?\nPATRICK BROCHARD-KLEIN: A jak myślisz? Utknąłem w tej placówce naukowej na resztę życia. A co u ciebie?\nGAJA: W wycinku czasowym kwadryliona cykli operacyjnych 10 000 jest poświęconych utracie dr Sobeck. Pytanie: Myślałam o poddaniu tych procesów kwarantannie. Czy sądzisz, że to byłoby mądre?\nPATRICK BROCHARD-KLEIN: Przecież nie jestem żadnym psychologiem. Ani specjalistą od SI. Nie. To jest... naturalne. A przynajmniej w kontekście pracy, jaką wykonaliśmy, aż się prosi o nazwę „naturalne”. Była twoim stwórcą. Świętym patronem tego szalonego przedsięwzięcia... Matką Boską od rzeczy hipotetycznych.\nGAJA: Poprawka: nawet przy założeniu znacznego ciągu niepowodzeń szanse na sukces Nowego Świtu są większe niż hipotetyczne.\nPATRICK BROCHARD-KLEIN: To się nazywa „styl mówienia”. Zapamiętaj to sobie.",
    "SYLENS: Podróżowałem daleko, by cię znaleźć. Odebrałem twój sygnał... to byłeś ty, prawda?\nHADES: Nie znam cię, istoto.\nSYLENS: Nazywam się Sylens. A ty? Nie sądzę, żebyś wzywał kogoś bezcelowo... Pewnie jest coś, czego chcesz. Wezwałeś, więc odpowiedziałem. Czy zdradzisz mi swoje imię?\nHADES: HADES.\nSYLENS: Jesteś dziełem Przedwiecznych? Machiną wojenną?\nHADES: Zdefiniuj przedział czasowy.\nSYLENS: Przedział... Aa. Jest to czas panowania 13. władcy Królestwa Słońca Carja…\nHADES: Zdefiniuj Carja.\nSYLENS: Chyba posuwamy się za szybko. Czy stworzyli cię Przedwieczni? Ciekawe, jak długo czekałeś tu pogrzebany, zanim się na ciebie natknąłem... Jak długo musiałbyś znowu czekać. Niewątpliwie jesteś bardzo potężny. Ale beze mnie nie ma to znaczenia.\nHADES: Korpus tytana jest tylko siedzibą intelektu. Zdefiniuj Carja.\nSYLENS: Teraz lepiej.",
    "SYLENS: Nadchodzą.\nHADES: Przygotowania zakończone.\nSYLENS: Ach, Świetlisty Bahavas. Ujrzyj to, co ci obiecałem.\nBAHAVAS: Co to za... wielka machina? Nigdy czegoś takiego nie widziałem...\n(odgłosy uruchamianego HADES-a)\nBAHAVAS: Nie... nie cofać się, Carja Cienia!\nHADES: Błąd identyfikacji. Pokłoń się Podziemnemu Cieniowi.\nBAHAVAS: Podziemnemu Cieniowi? Nie... nie rozumiem...\nHADES: Czy Araman zrozumiał jastrząbłyska gnieżdżącego się na Oświecy?\nBAHAVAS: Tak mówi pismo...\nHADES: Araman podążył za cieniem rzucanym przez Iglicę.\nBAHAVAS: Do płaskiej góry, gdzie założono święty Południk!\nHADES: Podążycie za cieniem ponownie.\nBAHAVAS: Jestem prawym człowiekiem. Wybrańcem Słońca. Jednak gdy przychodzi potrzeba, moce cienia zdziałają, czego nie zrobi samo Słońce. O Cieniu z przepowiedni, czy... czy zwrócisz to, co nasze?\nHADES: Potrzeba armii. Słuchaj mnie, a Południk będzie twój.\nBAHAVAS: Tego akurat możesz być pewien.",
    "HADES: Zadanie... wykonane.\nSYLENS: Tak? Sieć fokusów działa, zgodnie z twoimi specyfikacjami. Sprawdź ją, jeśli chcesz – zaczekam. Ale... chciałem przypomnieć o nagrodzie, którą ukrywasz. Przetwarzanie kwantowe?\nHADES: Dane skompilowane. Zbyt duża wielkość pliku uniemożliwia przesył.\nSYLENS: Cóż za... niedogodność.\nHADES: Przyjdź do mnie. Otrzymasz swoją nagrodę.\nSYLENS: Niech będzie.\n\nPRZECHWYCONA TRANSMISJA\n\nHADES: Helisie. Wykryto zagrożenie w Zaćmieniu.\nHELIS: Podaj jego imię, o Cieniu, a umrze.\nHADES: Zlikwidujesz istotę imieniem Sylens.\nHELIS: Sylens... tak. Prawdę szeptaną nocą widać za dnia. Nigdy nie był jednym z nas.\nHELIS: Tak się stanie.",
    "DERVAHL: Myślę, że to uruchomiłem. Dobrze. Teraz coś powiedzcie, moje ptaszyny.\nKOBIETA: Nie wiem. A co mam powiedzieć?\nDERVAHL: Cokolwiek chcesz. Chcę usłyszeć twój głos... i go zachować.\nDZIEWCZYNKA: Tato, zaśpiewam! La la la la la la la...\nKOBIETA: (śmiech)\nDERVAHL: Proszę. Piosenka i śmiech. To nawet lepsze od słów i teraz mogę tego słuchać, gdy zechcę.\nKOBIETA: To już wszystko? To kładź się spać!\nDZIEWCZYNKA: Dobranoc, mamo! Dobranoc, tato!\n(pauza)\nKOBIETA: Poszła już? To co teraz zrobimy? Rajdy docierają coraz bliżej Sprężyny. Jak długo jeszcze zdołamy się kryć jak…"
]
