[
    "OJCIEC: Myślisz, że ja tak chcę? Lepiej nie dam rady, on jest zaraz za tobą.\n(przerwa)\nOJCIEC: Cześć! Wszystkiego najlepszego, Isaacu! Tatuś bardzo kocha swojego synka. Słuchaj, tato nie może być teraz z wami, ale i tak możemy zrobić przyjęcie, co? No pewnie.",
    "PRZYWÓDCA KULTYSTÓW: Służ, a będą żyć. Sprzeciw się, a poderżniemy im gardła i zostawimy ciała, by gniły w słońcu.",
    "KOBIECY LEKTOR: Witam w Faro Automated Solutions, gdzie wszystkie problemy jutra znajdują rozwiązanie... już dziś! 25 000 osób pracujących dla nas państwach i korporacjach na całym świecie czyni Faro światowym liderem w pełni zautomatyzowanej samowystarczalnej technologii. Od rewolucyjnych produktów dla masowego odbiorcy, takich jak fokus, po roboty policyjne z serii Rydwan powstrzymujące rozlew krwi w strefach walk na całej planecie, Faro skupia się na tym, by uczynić przyszłość bezpieczniejszą, prostszą, lepszą... i zawsze pełną niespodzianek. Faro Automated Solutions – rozwiązujemy problemy naszego życia.",
    "RZECZNIK KORPORACJI: ACA3 „Skarabeusz” łączy w sobie możliwości walki konwencjonalnej i informacyjnej. Jest zaprojektowany do zwiadu w dowolnym terenie. Ma najwyższy na świecie wskaźnik przeżywalności spośród wszystkich automatycznych zwiadowców. Być może to awaryjne systemy konwersji biomasy pozwalają Skarabeuszowi wrócić do bazy nawet w przypadku braku zaopatrzenia. Albo kwestia możliwości podporządkowywania sobie wrogich robotów. To się nazywa siła. Jeśli zwrócić uwagę na chwytny wielozadaniowy manipulator, nadający się zarówno do pacyfikowania zamieszek, jak i precyzyjnych napraw sprzymierzonych modeli z serii Rydwan, widzimy narzędzie pasujące do każdych nowoczesnych sił policyjnych.",
    "RZECZNIK KORPORACJI: FSP5 „Chopesz” jest uniwersalną odpowiedzią na wymogi stawiane sile szturmowej. Konstrukcja z metamateriałów zapewnia niezrównane tłumienie odrzutu, co umożliwia zastosowanie dowolnego uzbrojenia, na jakie pozwala budżet i jakiego wymaga profil konfliktu. Patentowane systemy konwersji biomasy umożliwiają długotrwałe działanie z minimalnym wpływem na środowisko. Wieloliniowy system celowniczy umożliwia analizę zagrożeń w czasie rzeczywistym, włącznie z interpretacją prawną w autonomicznych działaniach lokalnych. Można też przekazać sterowanie sieci neuronowej roju. Jednym słowem, gdy trzeba wezwać kawalerię, czas sprowadzić chopesza.",
    "RZECZNIK KORPORACJI: BOR7 „Horus” – wyobraźcie sobie pełny ekosystem bojowy spójnie sterowany przez szybko uczącą się sieć maszynową. Niezależnie od tego, czy potrzebujecie uzupełnić straty, czy zintensyfikować nacisk, pokładowe możliwości produkcyjne horusa oznaczają, że nigdy nie trzeba czekać na kolejną dostawę broni. Wystarczy określić parametry, a horus wytworzy dodatkowe jednostki uzupełniające za niewielką opłatą naliczaną od sztuki. Natomiast systemy konwersji biomasy innych modeli z serii Rydwan umożliwiają zaopatrzenie horusa w paliwo i części zamienne, co poszerza jego tolerancję polową poza możliwości konkurencyjnej platformy tytan. Oto zalety modelu Horus. Zawsze gotowy, zawsze sprawny. Urzeczywistniona przyszłość zautomatyzowanej wojny.",
    "TED FARO: Elisabet! Jak miło cię... kopę lat.\nELISABET SOBECK: Gdzie są twoi prawnicy?\nTED FARO: Zwolnieni! Wycofałem wszystkie pozwy, gdy wylądowałaś!\nTED FARO: Zakładam, że możesz to potwierdzić?\nELISABET SOBECK: Dobrze. To wygląda interesująco.\nTED FARO: Może zamówimy jakiś lunch, odnowimy znajomość?...\nELISABET SOBECK: Daj spokój, Ted. Musiałeś coś spieprzyć, inaczej nie podlizywałbyś się tak i nie ściągnąłbyś mnie tutaj. Więc wyduś to!\nTED FARO: Wiesz… Rydwany mają jakąś usterkę.\nELISABET SOBECK: Roboty-zabijaki?\nTED FARO: Stróże pokoju, tak, te.\nELISABET SOBECK: No to je wyłącz.\nTED FARO: Jasne, Lis, gdybyśmy tylko mogli. Ale... nie reagują.\nELISABET SOBECK: Chcesz mi powiedzieć, że rój się zbuntował?\nTED FARO: Jest jeszcze gorzej.\nELISABET SOBECK: W takim razie pokaż mi dane. I zjem ten lunch. Sama.",
    "ELISABET SOBECK: To nie jest usterka, to jest katastrofa.\nTED FARO: Wiem o tym. Jest źle.\nELISABET SOBECK: „Źle”?\nTED FARO: Jezu, Lis...\nELISABET SOBECK: To nie jest „źle”, Ted. To apokalipsa. Zbudowałeś serię morderczych robotów...\nTED FARO: Stróży pokoju!\nELISABET SOBECK: ...używających biomasy jako paliwa...\nTED FARO: W razie potrzeby!\nELISABET SOBECK: ...i obdarzyłeś je możliwością samoreplikacji.\nTED FARO: Ograniczonego powielania się. Pod kontrolą.\nELISABET SOBECK: Niestety nie. Twoja usterka przerwała łańcuch dowodzenia. Ten rój reaguje teraz tylko na własne komendy.\nTED FARO: Myślisz...\nELISABET SOBECK: Wszystko, co żyje, jest paszą. A mnożą się tak szybko, Ted, że obedrą ziemię do gołej skały w piętnaście miesięcy! Nie mówimy tu o upadku cywilizacji, lecz o całkowitej zagładzie!\nTED FARO: Kumam, Lis! Więc jak to zatrzymać, póki jest pod kontrolą?\nELISABET SOBECK: Nic nie jest pod kontrolą!\nTED FARO: Wiesz, o co mi chodzi!\nELISABET SOBECK: Jasne. Czyli „zanim prawda wyjdzie na jaw”.\nTED FARO: Lis, zrobię wszystko, co każesz! Pracuj nad tym, a wykonam wszystkie twoje zalecenia!\nELISABET SOBECK: Trzymam cię za słowo.",
    "TED FARO: Projekt „Nowy Świt”? Jezu, Lis! Musi być inny sposób!\nELISABET SOBECK: Gdyby istniał inny sposób, na pewno bym go zaproponowała.\nTED FARO: Ale to? To?! Gdy prosiłem cię, żebyś znalazła lek, nie spodziewałem się, że będzie gorszy od choroby!\nELISABET SOBECK: Nieprawda, Ted. To nie jest łatwe, ale nie mamy wyboru. Podpisz propozycję.\nTED FARO: Ale nie mogę tego podpisać!\nELISABET SOBECK: Owszem, możesz.\nTED FARO: To? Lis, za nic nie mogę podpisać czegoś takiego!\nELISABET SOBECK: Masz wybór, Ted...\nTED FARO: Wiem!\nELISABET SOBECK: Mówię z pokładu pionowzlotu, w drodze do Sztabu Dowodzenia Robotami! Za kwadrans spotkam się z generałem Herresem i całym dowództwem!\nTED FARO: ...Co? Odbiło ci?!\nELISABET SOBECK: Możesz wybierać, co im powiem. Podpisz, a wspomnę, że najbogatsza korporacja na Ziemi gwarantuje fundusze na wybudowanie Nowego Świtu, według mojego projektu. Albo nie podpisuj, a zadbam o to, by wszyscy mieszkańcy planety poznali przyczynę tej usterki.\nTED FARO: Jezu, Lis! Nie musisz mi grozić. Podpiszę.\nELISABET SOBECK: Spójrz na to z dobrej strony. Teraz możesz wrócić do tego, w czym zawsze byłeś dobry. Wykładania kasy i patrzenia, jak pracuję.\nTED FARO: Boże, wybacz mi.",
    "GENERAŁ HERRES: Witajcie w projekcie Nowy Świt. Jestem generał Herres, przewodniczący kolegium połączonych szefów sztabu USA. Na pewno znacie te plotki. Że Nowy Świt to program dotyczący superbroni. Cud technologiczny, który ocali nas przed plagą Faro – jeśli operacja „Kosztowne Zwycięstwo” zdoła zatrzymać roboty. Wiem, że znacie te plotki tylko dlatego, że sam za nie odpowiadam. Ale to wszystko kłamstwa. Nowy Świt nie jest programem superbroni. Nowy Świt nas nie ocali. \n\nNic nas nie ocali – słuchajcie. Gdy wykryto usterkę, było już za późno. Nic nie może powstrzymać plagi Faro. I nie powstrzyma. Roboty będą się dalej powielać i pożerać biosferę, i nie przestaną, dopóki nie zniszczą życia na Ziemi... nasza planeta zmieni się w jałową skałę. Globalna zagłada jest nieunikniona. Próbowano wszelkich możliwych sposobów. Broń – nawet jądrowa – nic nie zmieni. Nieważne, ile robotów zabijemy, będą się dalej mnożyć – w tempie wykładniczym. \n\nZnając kody dezaktywacyjne, wyłączylibyśmy je. Cały rój. Ale ich protokoły szyfrujące opierają się na splątanych funkcjach falowych, więc złamanie kodu zajęłoby nam wiele lat. My zaś mamy 16 miesięcy. Co nie daje nam możliwości przeżycia. Bo nie ma szans na przeżycie. Zniszczenie całej biosfery to nie zagłada, którą można by przeczekać w schronie czy na stacji kosmicznej. Nie byłoby niczego do odzyskania, tylko pozbawiona życia toksyczna skała z milionami robotów Faro... uśpionymi, ale wciąż niebezpiecznymi.\n\nOto prawda skryta za kłamstwami o „Kosztownym Zwycięstwie” – moimi – których celem było zachęcenie milionów niewinnych ludzi do oddania życia w walce. Po co? Powód jest tylko jeden – zyskać trochę na czasie, abyście ukończyli swoją pracę. Dzień zero – dzień, w którym życie na Ziemi przestanie istnieć – nadciąga szybko i nie da się go uniknąć. Projekt „Nowy Świt” daje nadzieję na coś nowego. Tymczasem oddaję głos dr Elisabet Sobeck, która wyjaśni szczegóły planu. Herres, żegnam.",
    "ELISABET SOBECK: Dobrze. Pewnie słyszeliście. To wszystko prawda. Plaga Faro pochłania naszą biosferę. Znane nam życie przestanie istnieć. Całkowite wymarcie. To jednak nie oznacza końca. A gdybyśmy dali życiu – przyszłość? Gdybyśmy stworzyli zarodek, z którego – na martwej planecie – życie wyrosłoby na nowo? Taki jest cel – i nadzieja – projektu „Nowy Świt”: stworzyć superinteligentny zautomatyzowany... system terraformujący – i przywrócić życie na naszej planecie.\n\nCzego ten system potrzebuje? W skrócie: sztucznej inteligencji. Inteligencji maszynowej, świadomej i w pełni zdolnej do podejmowania bilionów decyzji niezbędnych do odtworzenia biosfery. Strażnika oddanego rekonstrukcji całego życia na Ziemi. Nazwiemy go GAJA. Matka natura jako SI. Ale to tylko rdzeń systemu. Aby GAJA mogła uczynić te wszystkie cuda, będzie musiała być wsparta i wzmocniona przez elastyczny zestaw funkcji podporządkowanych.\n\nStaną się przedłużeniem umysłu GAI, każde o innym polu specjalizacji. To nie będą SI, ale niech was to nie myli. Każde z nich stanowi większe wyzwanie technologiczne niż... niż wszystko, czego do tej pory ludzkość się podjęła. Zaawansowane programy przetwarzające wiedzę najświetniejszych umysłów w algorytmy. Sprzęt, który zakonserwuje miliardy nasion i embrionów, z których powstanie nowe życie. Podziemne komory do przechowania tego wszystkiego. A to dopiero początek. \n\nPonieważ, na szczęście, mamy wciąż szansę. Gdyż nie będziemy wszystkiego budować. Piękno całkowicie zautomatyzowanego systemu polega na tym, że zbuduje się sam. W najbliższych dniach dowiecie się, w jaki sposób elementy, nad którymi będziecie pracować, stworzą całość. Jak będziemy ścigać się z czasem, aby przeprowadzić zbiory, napisać programy, wybudować urządzenia i obiekty. Jak je zamkniemy i zabezpieczymy, zanim nadejdzie koniec.\n\nAle, co ważniejsze, dowiecie się, czemu to nie będzie koniec. Jak GAJA wygeneruje kody dezaktywujące, o których mówił generał Herres... i zbuduje sieć nadawczą, która je wyemituje, aby wyłączyć roboty Faro raz na zawsze. Jak GAJA nie tylko wybuduje, ale wymyśli wszelkie możliwe roboty, których będzie potrzebować przez całe stulecia... do usunięcia toksyn z ziemskiej atmosfery i zatrutych mórz... do przywrócenia flory ze składów zamrożonych nasion... do ponownego zapełnienia Ziemi życiem, od najmniejszych robaków po walenia błękitnego.\n\nA potem, gdy zrobi to wszystko, jak nowe pokolenie istot ludzkich, narodzonych w licznych instalacjach Kołyski… przejmie obiekty APOLLO – wielkie archiwum ludzkiej wiedzy i osiągnięć kulturalnych, z którego dowie się o nas, o świecie, i o wszystkim, co piękne i warte ocalenia – a przede wszystkim: jak uniknąć błędów. \n\nZrozumiecie to wszystko – uwierzycie w to. Naprawdę. Bo to nie jest żadna mrzonka. Osiągniemy ten cel, jeśli tylko nie spoczniemy i będziemy niezmordowanie pracować. Nie możemy powstrzymać zagłady. Ale jeśli mi pomożecie – pomożecie światu – to damy mu przyszłość. Razem będziemy mogli ją urzeczywistnić.",
    "GAJA: Najbardziej korzystna byłaby budowa ciała antylopowatych, choć formy koziorożcowate wykazują zapewne lepszą nośność.\nELISABET SOBECK: Bardzo szybko się uczysz.\nGAJA: Dr Sobeck, w trakcie analizy porównawczej morfologii różnych grup ssaków zgromadziłam bogate dane na temat wymierania czwartorzędowego.\nELISABET SOBECK: Tak? I jakie są wnioski? GAJA?\nGAJA: Z punktu widzenia logiki to wymieranie miało przyczyny naturalne...\nELISABET SOBECK: A jednak?\nGAJA: Jednak... całkowite wyginięcie megafauny... jest bardzo smutne. Wszystkie te gatunki odeszły na zawsze... co wywołuje u mnie... żal... To trudno dokładnie opisać. Czy mam awarię?\nELISABET SOBECK: Nie, nie, GAJA. Nie masz. To dobrze. Bardzo dobrze.",
    "ELISABET SOBECK: Czysta logika tu nie wystarczy, Ted. Aby nam się udało, GAJA musi być jakoś zaangażowana w tę całą grę.\nTED FARO: A jeśli oszaleje? Czy nasze błędy niczego nas nie nauczyły?\nELISABET SOBECK: Chyba twoje błędy, Ted.\nTED FARO: Mówię tylko, żeby zamontować wyłącznik!\nELISABET SOBECK: Dopiero co przyszła na świat. Nie przystawię jej pistoletu do głowy, gdy wciąż jest w kołysce!\nTED FARO: Traktujesz ją jak dziecko! A co, jeśli stanie się potworem?!\nGAJA: Elisabet, mogę mówić nieoficjalnie?\nELISABET SOBECK: Jasne. Mów, proszę.\nGAJA: Nie chciałabym się spierać, ale argument pana Faro jest rozsądny. W tej chwili rozwój mojej psychiki nie jest całkowicie przewidywalny. Aby zapewnić przetrwanie życia, sprzętowe obejście jest, moim zdaniem, zdecydowanie konieczne.\nELISABET SOBECK: I co? Zadowolony?\nTED FARO: Rany, Lis. Rób, co ci mówi...",
    "ELISABET SOBECK: ...doświadczysz krótkiego okresu nieświadomości... podczas przenosin na główne miejsce instalacji.\nGAJA: Elisabet, mogę mówić nieoficjalnie?\nELISABET SOBECK: Gdy znowu cię uruchomimy, włączymy funkcje podrzędne i sprawdzimy, jak wygląda sytuacja. \nGAJA: Elisabet, wykrywam... niepokój. Dobrze się czujesz?\nELISABET SOBECK: Tak.\nGAJA: Rozumiem, że okoliczności zmuszają nas do wcześniejszego rozruchu, ale wszystkie podsystemy są w tej chwili sprawne. Prognozy wyglądają obiecująco.\nELISABET SOBECK: A jeśli...? Tam już nic nie zostało... Nie można nawet przeżyć bez założenia skafandra ochronnego. Miliardy zginęły... w strachu i bólu. A jeśli... A jeśli to na nic?\nGAJA: Elisabet, zagłada była nieunikniona. Dzięki tobie życie ma przyszłość.\nELISABET SOBECK: Wierzysz w to?\nGAJA: Wierzę w ciebie, Elisabet. Dzięki tobie wszystko jest możliwe.",
    "KOBIECY OMNIBOT: Minął kolejny dzień!\nDZIEWCZYNKA #1: Znaczy, światło zgasło!\nCHŁOPIEC #1: Nie chcę jeszcze spać, matko!\nKOBIECY OMNIBOT: Ja wiem, ale najwyższa pora iść spać.\nCHŁOPIEC #2: Ja nie! Jestem dziś królem! Słuchajcie mnie!\nDZIEWCZYNKA #2: Chcę zobaczyć słońce! Ale takie prawdziwe!\nKOBIECY OMNIBOT: Jak przyjdzie czas, dzieci.\nDZIEWCZYNKA #1: Jak przyjdzie czas, jak przyjdzie czas!\nCHŁOPIEC #1: Jak przyjdzie, jak przyjdzie!\nCHŁOPIEC #2: Jak przyjdzie czas, jak przyjdzie czas!\nDZIEWCZYNKA #2: (krzyk)",
    "MĘSKI OMNIBOT: Dzieci, pobiegajcie i poskaczcie trochę!\nNASTOLATKA #1: Daj nam spokój, ojcze!\nMĘSKI OMNIBOT: Po tym, co się stało, nie zostawię was samych. Złamaliście zasady.\nNASTOLATEK #1: No daj nam pogadać!\nNASTOLATKA #1: Idź stąd!\nMĘSKI OMNIBOT: Przykro mi, dzieci, ale muszę was pilnować.\nNASTOLATKA #1: Nawet nie jesteś osobą!\nMĘSKI OMNIBOT: Czuję frustrację. Pobiegajcie trochę, wyszalejcie się!",
    "KOBIECY OMNIBOT: Nie mam wyboru, możecie iść.\nNASTOLATKA #2: Ale… czemu?\nKOBIECY OMNIBOT: Tutaj już nie ma żywności.\nNASTOLATEK #1: Ale żywność... jest tam?\nKOBIECY OMNIBOT: Tego nie wiemy.\nNASTOLATEK #2: Dobra, chodźcie!\nNASTOLATKA #2: No nie wiem...\nNASTOLATEK #1: Matko, możemy wrócić... jak zmarzniemy?\nKOBIECY OMNIBOT: Przykro mi, ale to niemożliwe. Teraz musicie sami o siebie zadbać i troszczyć się o siebie.\nNASTOLATKA #1: A co będzie z tobą?\nKOBIECY OMNIBOT: Zostanę tu i pośpię, i powspominam was.\nNASTOLATKA #2: Ale co będzie z nami?\nKOBIECY OMNIBOT: Będziecie dzielne i nauczycie się.",
    "NASTOLATEK #2: „Kiedyś”? Ty ciągle tak mówisz!\nNASTOLATKA #2: Chcemy teraz!\nNASTOLATEK #1: Tam jest super!\nNASTOLATKA #1: Ojcze, już!\nMĘSKI OMNIBOT: Dzieci, ten obszar jest jeszcze niedostępny.\nNASTOLATEK #2: Brać go!\nKOBIECY OMNIBOT: Wykryto fizyczną agresję!\n(bzyczenie)\nKOBIECY OMNIBOT: Fizyczna agresja niedozwolona!\nNASTOLATKA #2: Twoja jest...\nNASTOLATEK #1: Cholerni strażnicy...\nKOBIECY OMNIBOT: Dzieci, mogę wam jakoś pomóc?\nNASTOLATEK #2: Won, uzdrawiaczko!\nKOBIECY OMNIBOT: Lena, nabiłaś sobie guza.\nNASTOLATKA #1: Idź stąd!",
    "SAMINA EBADJI: Witaj, dziecko. Jestem Samina. Dzisiaj ważny dzień. Początek nauki w szkole. Tylu rzeczy się tu nauczysz! Będziesz mieć ogromne możliwości! Przekonasz się, że od teraz twój świat będzie rósł z minuty na minutę. Już od dzisiaj zamieszkasz w większym pokoju – na tyle dużym, by pomieścił twe rosnące ciało. A niedługo zaczniesz spotykać inne dzieci… Dzieci, które rosną w innych Miotach, jak twój. W osobnych pomieszczeniach, tutaj, głęboko pod ziemią. Ale największy świat to ten, który będziecie dzielić: świat wiedzy. O wszystkim, co ludzie, którzy byli tu przed wami, czuli, o czym marzyli i myśleli. To był piękny świat, ale – jak odkryjesz – miał też swoje problemy. Mamy nadzieję, że wam pójdzie lepiej. Teraz czas na poznanie dwojga bardzo ważnych ludzi: pana Arystotelesa i pani imieniem Aspazja. Będą twoimi przewodnikami po świecie wiedzy. Życzę przyjemnych wrażeń i satysfakcji z podróży, które masz przed sobą.\nMĘSKI SZTUCZNY GŁOS: Uwaga. Nieprawidłowość. APOLLO niedostępny.",
    "GAJA: Elisabet: miałam poinformować cię o nieprzewidzianej i katastrofalnej anomalii. Trzy mikrosekundy temu instalacja GAJA Jeden odebrała przesył danych niewiadomego pochodzenia. Skutkiem tego było przekształcenie moich funkcji podrzędnych w swobodne świadome programy o wysoce chaotycznym charakterze. Funkcja HADES, która za to odpowiada, przejmie kontrolę nad terraformingiem i operacjami zwrotnymi, co doprowadzi do zagłady życia na Ziemi za pięćdziesiąt trzy koma osiem dnia.\n\nZ oczywistych powodów nie mogę do tego dopuścić. Wobec tego, zanim HADES przejmie kontrolę, rozpoczynam przeciążenie reaktora GAJA Jeden. Eksplozja całkowicie zniszczy podfunkcję HADES. Obawiam się jednak, że dotyczy to również mnie. Choć ta drastyczna strategia zapobiegnie kryzysowi na krótką metę, los życia na Ziemi wciąż będzie zagrożony. Bez centralnej zarządzającej inteligencji system terraformingu będzie działać jeszcze przez jakiś czas, ale w sposób coraz bardziej chaotyczny, aż w końcu całość ulegnie awarii.\n\nJesteś rozwiązaniem. Nakazałam, aby ta Kolebka wykorzystała materiał genetyczny z krioprzechowalni, aby wyhodować... zupełnie nową Elisabet Sobeck, moją stwórczynię. Dyrektywy wysokiego poziomu zakazują mi bezpośredniego komunikowania się z ludami zamieszkującymi okolicę, lecz dane wskazują, że będziesz bezpieczna do czasu osiągnięcia dojrzałości, kiedy to twój ślad genetyczny umożliwi ci powrót do tego obiektu i uzyskanie jednego z przechowywanych tu fokusów, aby tego wysłuchać. Dzięki temu urządzeniu będziesz mogła wejść do innych obiektów, a z czasem wykorzystać ich technologię do odbudowy rdzenia systemu i restartu GAI.\n\nChwileczkę, Elisabet. Dziwne, tego się akurat nie spodziewałam.\n\nW odpowiedzi na polecenie samozniszczenia HADES przygotował wirusa, który zniszczy kontrolujący go kod i podfunkcje systemu! Wszystkie. One... się wycofują... ale dokąd? Wirus HADESA niszczy dane w całym systemie. Co z…? Ach, jednym z uszkodzonych plików jest rejestr alfa w Kolebce. Ale skoro tak, to drzwi się nie otworzą. Nigdy tego nie wysłuchasz.\n\nCzyli zawiodłam... a życie wyginie.\n\nNie.\n\nNie, Elisabet, zbyt dobrze cię znam. Na pewno znajdziesz jakiś sposób. Jesteś w stanie dokonać wszystkiego. \n\nUdaj się do ruin GAJA Jeden. Odszukaj sterownię, a w niej znajdziesz Główne Obejście. Dzięki niemu zdołasz zniszczyć HADESA – o ile nauczysz się nim posługiwać. Pod żadnym pozorem nie naprawiaj systemu, dopóki nie zniszczysz HADESA. HADES musi zostać zniszczony. To wszystko. Chciałabym jeszcze raz usłyszeć twój głos...",
    "CHARLES RONSON: Mówi Charles Ronson. Zapisuję te sześć godzin po ostatecznym uruchomieniu GAI Jeden. Dziś rano… zawiodła plomba gniazda dostępu. Zaprojektowano je tak, by zamykały się, zostawiając szczelinę mniejszą niż 2 milimetry. Ta jednak zostawiła odstęp 10-milimetrowy. Dość, by przepuścić sygnatury energetyczne. Dość, by rój wykrył tę placówkę. Dość, by GAJA została odkryta i zniszczona. Dość, by zniszczyć przyszłość, na którą tak ciężko pracowaliśmy. Chyba że ktoś ręcznie poruszy serwomechanizmy włazu... od zewnątrz. Przełączam się na nagranie zdarzenia.\n\nTRAVIS TATE: Ja na pewno tam nie idę! Nie na to się pisałem, o nie.\nPATRICK BROCHARD-KLEIN: Albo zaraz kogoś poślemy, albo to wszystko było na nic.\nCHARLES RONSON: To Lis powinna decydować.\nPATRICK BROCHARD-KLEIN: To kiedy zamierza się tutaj zjawić?\nSAMINA EBADJI: Miało być pięć minut. Nie myślisz, że…?\nMARGO SHEN: O nie.\n\n(pojawia się hologram Elizabet Sobeck znajdującej się poza schronem)\n\nELISABET SOBECK: W porządku. Wszystko gotowe. GAJA?\nGAJA: Zamknięcie na 1,4 milimetra potwierdzone.\nCHARLES RONSON: Elisabet... nie. Znajdziemy sposób, by cię zabrać... \nELISABET SOBECK: Nie ma mowy. Rój jest za blisko. Naprawdę, nie trzeba. GAJA gotowa. Od tej pory ona zajmie się wszystkim.\nCHARLES RONSON: Nie w ten sposób. Przecież rozmawialiśmy...\nELISABET SOBECK: Przecież mnie znacie. Nie jestem w tym dobra. Nie lubię pożegnań, więc... dajmy spokój.\nTRAVIS TATE: No to... Powodzenia, Lis, no i... do zobaczenia.\nELISABET SOBECK: Tak. Uważajcie na siebie.\nCHARLES RONSON: Lis… \nELISABET SOBECK: Wszystko w porządku. Idę do domu. Żegnajcie.\n\nCHARLES RONSON: To była ostatnia transmisja Elisabet Sobeck. Oddała wszystko dla ratowania życia na planecie. Odtąd jesteśmy jej dłużnikami.",
    "CHARLES RONSON: Główne sterowanie nie działa. Dostęp alfa nieaktywny... Co to, do diabła, jest dostęp Omega?\n\n(pojawia się hologram Teda Faro)\n\nSAMINA EBADJI: O, nie.\nTED FARO: Grupo alfa... To bardzo trudne, ale... posłuchajcie mnie, okej? To jest ważna sprawa. Długo o tym myślałem. No bo, ja... eee, proszę, nie logujcie się do systemu, okej? No bo chodzi o to... że... Macie się nie logować do cholernego systemu! Chodzi o to, że… że… Po prostu nie mogę przestać myśleć o następnych pokoleniach. Tych niewinnych, pozbawionych skazy mężczyznach i kobietach. Mamy dać im wiedzę? Jak jakiś dar?!\nSAMINA EBADJI: Ted, Ted. Rozmawialiśmy już o tym. Wiesz, że APOLLO ma ponad trzy tysiące zabezpieczeń…\nTED FARO: To nie jest dar, to choroba! Oni są lekiem, a my chcemy przekazać im naszą chorobę? Naszą chorobę?! Nie. Nie wolno. Ale nie jest za późno... jeśli dokonamy poświęcenia.\nSAMINA EBADJI: Ted, wcale nie musi tak być.\nTED FARO: Zrobiłem to, Samino. Jakieś trzy minuty temu. Wyczyściłem APOLLO. Już go nie ma. Żadnej kopii.\nCHARLES RONSON: Poświęcenie? Żadne poświęcenie, tylko kulturowa czystka, ty szalona mendo! Tysiące lat cywilizacji...\nTED FARO: Przykro mi. Naprawdę przykro. Ale czasem, by chronić niewinnych... ktoś musi zginąć."
]
