[
    "Poczet Królów-Słońce\n\nARAMAN Założyciel, który wyprowadził naszych praojców z mroków Dzikiego Wschodu do twierdzy na płaskowzgórzu i który, przeczytawszy znaki Słońca i Cienia, dał je świętemu Południkowi.\n\nAMAVAD Szczodry, który nadzorował oczyszczenie i obsianie Królewskich Pól Kukurydzy, aby nikt, na kogo spłynęła łaska Słońca, nie chodził nigdy więcej głodny, i który wyciął Klejnot, aby zyskać bogate posiadłości dla pierwszych Domów Dworu Słońca.\n\nSADAHIN Dalekowzroczny, który rozszerzył panowanie Słońca na północ, południe i wschód, który wzniósł bramę w porcie Jasnego Targu i który wobec Słońca w zenicie ogłosił te ziemie Królestwem Słońca Carja, a poprzez światło to było dobre.\n\nJUWADAN Hojny, który zapełnił rynek metali swoimi zdobyczami z polowań na bysiory i który zezwolił na handel z północą i południem, a nawet obdarzył obcych znakami liczenia, aby zrozumieli więcej, niż tylko najprostszy handel wymienny.\n \nZAVARAD Pielgrzym, którego wieża została wzniesiona na szczycie Grani Zasłon i który przekroczył wielkie wody Świtu, aby powiększyć Królestwo, i który uczcił to przejście wybudowaniem Malowanego Łuku na odległych brzegach.\n\nIRIV Śmiały, który widział wędrówkę Słońca na zachód jako wyzwanie i próbował iść razem z nim z pomocą wielkiej armii, trzykrotnie odepchnięty w krainach wielkich kanionów, znanych później jako Beznadzieja, za czwartym razem przebił się wraz ze swą kohortą i przepadł bez wieści w obcych ziemiach.\n\nBASADID Ostrożny, na którego barki niespodziewanie spadł płaszcz jego poległego brata i który zarządził budowę fortecy Zmierzchu i garnizonu w Malowanym Łuku, ogłaszając ziemie po drugiej stronie Zakazanym Zachodem, gdzie tylko Słońce może iść.\n\nKHUVADIN Powracający, który walczył o ucywilizowanie Dzikiego Wschodu, ale powrócił po mozolnych próbach, mówiąc, że nie jest to miejsce odpowiednie dla ludzi Słońca, i zarządził budowę wielkich wież i murów, aby dzika ziemia mogła być bezpiecznie obserwowana.\n\nRANAN Ognisty Ptak, który widział Królestwo cierpiące z powodu nikczemnego najazdu hordy Tenakth, który wbrew protestom doradców towarzyszył swej armii w bitwie i który pod Słońcem zwyciężył, ale okrutnie okaleczon, od tamtego dnia zaczął nosić swój wspaniały hełm.\n\nNAHASIS Łowca, który wezwał najdostojniejszych mężczyzn z Domów, aby wykazali się w turnieju pod Słońcem i aby ci, którym uda się powalić największe maszyny, zostali pierwszymi rarogami i sokołami Loży Łowców.\n\nMARZID Oświecony, którego Słońce nawiedzało w wizjach wielkich i barwnych i który nakazał wykonanie w Południku wielu posągów i fresków na jego obraz, a jako letni pałac w Zmierzchu wzniósł wielką Cytadelę, gdzie pozostał i malował, dopóki nie zmarł zatruty swoimi barwnikami.\n\nHIVAS, starszy brat Marzida, który wydał dekret, na mocy którego każda rodzina posiadająca odpowiedniego męskiego potomka powinna oddać go na służbę Królestwu, by wzmocnić osłabioną armię Słońca, i który zwrócił uwagę artystów z dzieł sztuki na stworzenie dla każdego żołnierza Królestwa najprzedniejszych zbroi, halabard i łuków.\n\nJIRAN, który w młodości był silnym Królem-Słońce i obronił Królestwo przed wtargnięciem innych plemion i Obłędem maszyn, ale któremu zmysły się pomieszały i rozlał wiele krwi w imię Słońca, grożąc sprowadzeniem na nas ciemności.\n\nAVAD Wyzwoliciel --",
    "Aneks do łowów na Czarnogona\nautorstwa Jandinimana Dociekliwego, historyka-rezydenta w Loży Łowców\n\nZ czasem wszelkie bestie umierają, a legendy bledną. Tak też stało się z Czarnogonem – najpotworniejszym z gromoszczęków.\n\nLatem trzeciego roku panowania Króla-Słońce Avada raróg Ahsis otrzymał informację o pojawieniu się Czarnogona i wyruszył jego śladem. Sokół Loży Talanah ruszyła wkrótce potem, a za nią podążyła jej drozd, Aloy z plemienia Nora.\n\nBojąc się, że Talanah pierwsza upoluje Czarnogona i odbierze mu tym samym pozycję raroga, Ahsis uciekł się do zdrady, zastawiając pułapkę na sokoła. Zaatakowało ją dziewięciu najemników, ale z pomocą swego drozda Talanah pokonała wszystkich (sześciu zastrzelonych, trzech rozerwanych).\n\nSokół i drozd ruszyły tropem Czarnogona. Dotarły na miejsce starcia, gdy legendarny potwór właśnie wyłączył Ahsisa z walki (smagnięcie ogonem). Po walce wszech czasów wspólnymi siłami dwie kobiety ostatecznie pokonały Czarnogona.\n\nNiestety rany odniesione przez Ahsisa okazały się śmiertelne (zmiażdżone organy wewnętrzne, objawy niewydolności jelit) i nie dożył chwili, w której Talanah zajęła jego miejsce jako raróg.\n\nTak się oto kończy zapis o łowach na Czarnogona, najbardziej krwiożerczą z maszyn.",
    "Dzieje Zmierzchu\n\nPo zaginięciu Promiennego Iriva i jego wojsk na Zachodzie, Promienny Basadid zarządził budowę potężnej twierdzy na skraju Królestwa. Jego Światłość wybrał pradawne ruiny, rozumując, że starożytni musieli dostrzec strategiczne znaczenie tej lokalizacji.\n\nKonstrukcje z nietypowo gładkiego szarego kamienia i osobliwie rzeźbionego metalu zawaliły się lub je zabudowano, a katakumby zapieczętowano. Jedynie kamienny krąg, zapewne używany w jakimś nieznanym rytuale, pozostał nienaruszony, aby służyć garnizonowi jako plac ćwiczebny.\n\nMimo strachu budowniczych i żołnierzy przed krainą, gdzie Słońce zachodzi, ukończone mury fortecy były potężne i grube. Jego Światłość i arcykapłan, Niepokonany Pashaman, pod gorejącym okiem Słońca nazwali ją Zmierzchem i na Jego światło, było to dobre.\n\nNikt nie wątpił w roztropność Promiennego Basadida, ani nie odmawiał mu uporczywej nadziei na ponowne ujrzenie brata, ale za jego życia z Zachodu nie nadeszło żadne zagrożenie. Nie stało się tak też przez trzy następne pokolenia, chociaż zapiski pokazują, że oddziały ze Zmierzchu wielokrotnie walczyły z bandytami i węszycielami czającymi się w Rdzawej Toni oraz behemotami na Jałowych Ziemiach.\n\nZ czasem Zmierzch został zapomniany, aż do szóstego roku panowania jedenastego Króla-Słońce, kiedy to Promienny Marzid we własnej osobie przybył na inspekcję. W pustynnym żarze doznał wizji zdobnej cytadeli z kopułą tak gładką, że witałaby świt i łapałaby ostatnie promienie zachodzącego Słońca. Natychmiast zarządził przeznaczenie znacznych środków na budowę.\n\nJego Światłość obrał sobie cytadelę na pałac letni, zabierając ze sobą wielu członków Dworu Słońca, szlachetnie urodzonych i artystów. Z czasem Zmierzch stał się miastem i źródłem wielu wspaniałych prac, takich jak „Namiętność żyrafa pośród wydm”, „Pory roku na Spiżowej Górze” czy „Elegia dla cynobrowych piasków”. Kamienny plac ćwiczebny stał się miejscem widowisk, gdzie młodzi możni i sokoły Loży Łowców mogli wykazać wyższość Słońca nad maszynami.\n\nSilny wpływ Zmierzchu na kulturę Królestwa utrzymywał się przez wiele lat, do przedwczesnego zgonu Króla-Słońce Marzida w jego ukochanej cytadeli. Podczas procesji pogrzebowej do Oświecy wzdłuż Skraju Dnia ustawiono setki pochodni, aby dniem i nocą mogła kroczyć w świetle. Brat zmarłego króla, Promienny Hivas, był całkowicie pochłonięty odnowieniem potęgi wojskowej Królestwa, w związku z czym wraz z odejściem starego króla zamknął się pewien rozdział w historii Zmierzchu.\n\nWe wczesnych latach panowania trzynastego Króla-Słońce Jirana, nim padł na niego cień, sroga pora zawisła nad Doliną Szepczących Piasków. Na wieść, że burze potrafią całkowicie wygładzić pancerz, pozbawiając go wszelkich zdobień, zarządził, by najsilniejsi spośród jego gwardii byli szkoleni na pustyni. Ci zostali nazwani Pustułkami. Helis, później cieszący się najgorszą sławą spośród Pustułek, był pierwszym, który przeżył to przekuwanie przez Słońce i piach.\n\nW piętnastym roku panowania Króla-Słońce Jirana, kiedy ofiary w Kręgu Słońca zostały uznane za niewystarczające, aby udobruchać duchy wywołujące obłęd maszyn, zarządził skropienie krwią kręgu w Zmierzchu. Uwięzionego behemota poszczuto włóczniami na niewolników z plemion Oseram i Utaru. Kiedy bestia zwróciła się przeciw Pustułkom, Król-Słońce wstał i oświadczył, że Słońce w swej wielkoduszności przyjmie ofiarę zarówno od niewiernych, jak i wierzących.\n\nI tak zaczęła się era strachu w Zmierzchu, nieskończonych ofiar w Kręgu Słońca, a o cytadeli mówiono, że światło tam nie zagląda. Mieszkańców królestwa, którzy się temu sprzeciwiali, zabierano do twierdzy, gdzie znikali równie pewnie, jakby udali się w podróż na Zakazany Zachód. W ostatnich dniach rządów Króla-Słońce Jirana Zmierzch zawiadywał jego Pustułkami, a arcykapłan nie odpowiadał już przed ludem królestwa.\n\nNie było niespodzianką, że po wyzwoleniu Południka lojaliści Jirana szukali schronienia w Zmierzchu. Jako forteca był nie do zdobycia, ale jednocześnie był odcięty od żyznych ziem przez Skraj Dnia, co skutkowało ubóstwem mieszkańców. I tak stał w martwym punkcie w pierwszym roku panowania czternasty Król-Słońce, Promienny Avad, i tak stał Zmierzch. Kiedyś zbudowany, by dawać schronienie przed cieniem z Zachodu, sam teraz krył w sobie gorszy cień: fałszywych Carja.",
    "Statut Loży Łowców\n\nRozdział 1: Preambuła\n\n1.1. Łowy to najszlachetniejsze zajęcie w Królestwie prócz działań Króla-Słońce i kapłanów Słońca. Łowy to siła. Łowy to honor. Łowy chronią. Łowy bronią.\n1.2. Czymże są łowy, jeśli nie rywalizacją? Czymże jest rywalizacja bez rang, honoru i triumfatora?\n1.3. Loża zapewnia łowom prawa i wiedzę, dzięki którym każdy pozna, kto zwyciężył.\n1.4. Przeto Loża to nie tylko jej członkowie, ani nie tylko jej Dom w Południku. Loża to sam duch łowów; kodeks, który należy respektować; ideał, do którego należy dążyć.\n1.5. Tylko najszlachetniejsza krew może urzeczywistniać najszlachetniejsze idee. Toteż jedynie mężczyźni czystej krwi Carja mogą uświetniać Lożę i stąpać w jej Domu.\n1.6. Rozkazem jego promienności Avada, czternastego Króla-Słońce Carja, przepis 5 rozdziału 1 zostaje niniejszym unieważniony.\n\nRozdział 2: Członkostwo\n\n2.1. Żaden łowca nie ma wstępu do Loży bez trzech półsłońc zdobytych honorowo na dowolnych terenach łowieckich (patrz rozdział 5 poniżej). \n2.2. Są dwa poziomy członkostwa – sokół, wyższy rangą, oraz drozd, niższy.\n2.3. Ranga drozda może zostać uzyskana tylko dzięki mecenatowi sokoła. Każdy sokół może patronować tylko jednemu drozdowi. \n2.4. Może być tylko siedem sokołów. Drozd może stać się sokołem tylko wtedy, gdy jego patron umrze.\n2.5. Sokół, który złowi najwspanialszą zwierzynę, stanie się rarogiem i będzie przewodził Loży.\n2.6. Jeśli nie można jednoznacznie stwierdzić, czyja zdobycz jest znamienitsza, sokół, który pierwszy upolował swoją, pozostaje rarogiem.\n2.7. Jedynie mężczyźni Carja czystej krwi mogą zostać drozdem, sokołem lub rarogiem.\n2.8. Rozkazem jego promienności Avada, czternastego Króla-Słońce Carja, przepis 7 rozdziału 2 zostaje niniejszym unieważniony.\n\nRozdział 3: Świadectwo łowów.\n\n3.1. Najwspanialsze łowy często odbywają się bez świadków, dlatego trofeum musi zostać zatrzymane.\n3.2. Trofeum może zostać ofiarowane rarogowi jako dowód udanych łowów.\n3.3. Trofeum musi być całe i nieuszkodzone, oraz pochodzić z niedawnych łowów.\n3.4. We wszelkich sporach o wartość trofeum ostatnie słowo należy do raroga.\n3.5. Jedynie mężczyźni Carja czystej krwi mogą ofiarowywać trofea rarogowi.\n3.6. Rozkazem jego promienności Avada, czternastego Króla-Słońce Carja, przepis 5 rozdziału 3 zostaje niniejszym unieważniony.\n\nRozdział 4: Chronić i bronić\n\n4.1. Łowy same w sobie są szlachetne; łowy w służbie innym są błogosławione przez Słońce.\n4.2. Wezwane sokoły i drozdy muszą podjąć się wszelkich uzasadnionych łowów, jeśli posłuży to ochronie obywateli Królestwa.\n4.3. Raróg ma wyłączne prawo do negocjacji wszelkich opłat lub nagród związanych z łowami, na które wyruszyli członkowie Loży na rzecz Królestwa.\n4.4. Wszelkie przychody z jakichkolwiek łowów, na które wyruszyli członkowie Loży na rzecz Królestwa, zostanie podzielony między wszystkich siedmiu sokołów, zgodnie z decyzją raroga.\n4.5. Jedynie mężczyźni Carja czystej krwi mogą ruszyć na łowy w imieniu Loży w obronie Królestwa lub z dowolnego innego powodu.\n4.6. Rozkazem jego promienności Avada, czternastego Króla-Słońce Carja, przepis 5 rozdziału 4 zostaje niniejszym unieważniony.\n\nRozdział 5: Tereny łowieckie\n\n5.1. W celu szkolenia i pozyskiwania najlepszych i najwspanialszych łowców Loża zapewnia i utrzymuje tereny łowieckie.\n5.2. Każdy teren łowiecki wystawia na sprawdzian inne umiejętności poprzez trzy próby przygotowane przez strażnika w konsultacji z rarogiem.\n5.3. Za każdą próbę przyznawane są trzy nagrody, w porządku rosnącym w zależności od wyników: półsłońce, słońce i żarsłońce.\n5.4. Łowcy, którzy wykażą swoją biegłość poprzez zdobycie wymaganej liczby słońc, mogą zyskać prawo do noszenia specjalnego stroju Loży, wedle uznania raroga. \n5.5. Loża zapewnia fundusze na budowę i utrzymanie wszystkich prób i obiektów na terenach łowieckich.\n5.6. Wszelkie dochody związane ze sprzedażą części, amunicji i wyposażenia ze wszystkich terenów łowieckich przynależą do Loży.\n5.7. Jakikolwiek dochód z terenów łowieckich jest dzielony między siedmiu sokołów, zgodnie z decyzją raroga.\n5.8. Strażnicy są wybierani wyłącznie przez raroga i pełnią służbę przez siedem lat.\n5.9. Jedynie mężczyźni Carja czystej krwi mogą zostać mianowani strażnikami.\n5.10. Rozkazem jego promienności Avada, czternastego Króla-Słońce Carja, przepis 9 rozdziału 5 zostaje niniejszym unieważniony.",
    "Przewodnik po Włości\npióra Wędrowca Arama\n\nCzęsto otwieram okna mej willi nie tylko po to, by zaznać zapachów i widoków miasta, ale również by usłyszeć pytania zadawane na jego ulicach. Równie często słyszę głośne zapytania: Co począć z tymi cudzoziemcami, tymi Oseramami, którzy nagle stali się naszymi sojusznikami, a nawet sąsiadami? Dlaczego jedzą to, co jedzą, dlaczego spierają się tak, jak się spierają? O co chodzi z tym ich ciężkim zapachem? Dlaczego ciągle piją? \n\nNiczym za promieniem słońca w ciemności za pytaniem najlepiej podążać do jego źródła. A zatem, dla dobra dociekliwych, dołączyłem do karawany kupieckiej zmierzającej ku Włości, wędrując z nią co najmniej do najbliższej osady za Strzaskanym Murem.\n\nWłość. To kraina ciszy, gdzie nad wysokimi i chudymi drzewami wisi ciężki dym. Ziemia, która – gdy nie jest rozkopywana przez Oseramów w ich nieustannym poszukiwaniu metalu – ścinana jest lodem. A pod lodem jest jeszcze więcej lodu, a pod nim kamienista gleba. I co gorsze, sadza. Wszędzie jest sadza, chociaż założyłem swoje najzgrzebniejsze podróżne jedwabie, niemożliwym okazało się uchronienie ich przed zabrudzeniem. Niektóre oseramskie praczki, widząc mój dyskomfort, oferowały swe usługi, jednak na widok odcienia wody w ich baliach odmawiałem. \n\nZaiste, dbałość o czystość nie jest cnotą Oseramów. Pomimo murów obronnych ze zwalonych płyt i przygarbionych kamiennych chat wioska wydała mi się całkowicie wystawiona na działanie żywiołów – głównymi żywiołami Włości są zaś mróz i zimne, oleiste deszcze. Jednako otwarte paleniska syczały, parskały i płonęły, panował nastrój ożywionej krzątaniny... Taki, który można, na przykład, zastać w budynkach gospodarczych dla zwierząt. (Cóż wytrwałem, aby móc mojemu ludowi nieść światło wiedzy). \n\nOseramowie nie mają kapłanów ani królów – spluwają wręcz na samo wspomnienie owych godności. Jednak zasięgają rady swoich mędrców, wiejskich „rajców”. Wydaje się, iż każda osada wybiera sobie takich mężów, aby rozwiązywać spory. Od świtu aż po późną noc krzyczą jeden przez drugiego o sprawach polityki i podatków. Gdy nastaje ranek, już tworzy się kolejka wieśniaków, aby odpowiedzieć na ich argumenty. \n\nPrzez kilka godzin i ja stałem w jednej z takich kolejek. Dzieci płakały, ptactwo gdakało, a walenie młotów – przeklęte, niekończące się walenie młotów – rozbrzmiewało echem ponad zdeptaną trawą i wypełnionymi deszczem koleinami. Wreszcie dopuszczono mnie przed oblicze trzech starszych i mogłem im przedstawić swoje zapytanie. Poprosiłem ich o opinię w sprawie pokoju między naszymi ludami oraz ofertę Króla-Słońce Avada dotyczącą przyjęcia ich w Południku.\n\nCzytelniku, mówię, iż poprosiłem, ale sprawa nie była wcale taka prosta, albowiem Oseramowie jęli obrzucać się obelgami i toczyć spory, nim jeszcze słowa przestały opuszczać me usta. Przegadano mnie, zakrzyczano, zarzucono niezwiązanym z niczym stekiem obelg i dopiero gdy z kolei ja podniosłem głos – pobudzające doświadczenie – dopiero wtedy niechętnie mi odpowiedziano. \n \nIch opinie, mówiąc oględnie, były niejasne i pomieszane, nie będę więc profanował tego pergaminu, spisując słowa użyte do ich wyrażenia. Wystarczy rzec, że dostrzegają korzyści płynące ze swobodnego handlu między naszymi ludami i zaiste po długich latach wojny kwitną za jego sprawą. Jednakowoż wygląda na to, że niewielu z tych Oseramów, który handlują poza Włością, płaci należne podatki – czy też wraca w ogóle. Rajcy sądzą, że dają się uwieść miejskiemu sposobowi życia, który nazywają „typowym dla Carja”. Stwierdzenie to podkreślali, spluwając na podłogę. \n\nW odpowiedzi zasugerowałem, że ich nieufność i strach przed cywilizowanym sposobem życia jest typowo oseramski (nie potrafiłem się zmusić, aby splunąć pod dachem). Wywołało to u nich wielkie poruszenie, po którym wyniesiono mnie z budynku na ramionach gospodarzy i znalazłem się w samym środku jakiegoś święta na cześć osiągnięcia wieku dorosłego, ale nie przez człowieka, lecz przez jakieś urządzenie. \n\nObudziłem się na wozie wjeżdżającym do Smolnego Klifu. W gardle miałem sucho, ramiona odrętwiałe po przyjmowaniu niezliczonych propozycji siłowania, na języku wciąż czułem smak alkoholu przypominającego olej maszynowy. Głowa mnie bolała, jak gdyby miała zaraz pęknąć na dwoje. Zaiste, ryzykowałem życiem w poszukiwaniu odpowiedzi na pytanie: czy charakter Oseramów to coś więcej, niż tylko bijatyki, picie i wrzaski? \n\nDrogi czytelniku, pisząc wprost: nie. Miejmy jednak nadzieję, że obawy rajców się spełnią i z biegiem czasu łaska Słońca oraz chwała Południka utemperują ten grubo ciosany lud.",
    "Założenie Południka\n\nJesteśmy Carja. W nas płynie krew tych, których dawno temu poprowadził Araman w ucieczce przed prześladowaniami i pogonią. Z dalekiego Dzikiego Wschodu przyszliśmy, strażnicy skarbu większego niż ziemia czy metal -- Liści Przedwiecznych. \n\nAraman znalazł Liście w ruinach, dostrzegł je w promieniu Słońca i rozpoznał ich wartość. Wewnątrz wyryto nauki, jak obserwować Słońce, rozpoznawać jego wskazówki i zrozumieć miejsce człowieka w świecie. Z Liści wzięto pierwsze znaki, pierwsze pismo, aby nasza wiedza mogła przetrwać dłużej niż brzmienie głosu.\n\nAle kiedy nasi praojcowie pragnęli podzielić się tym darem, zostali wygnani przez tych, którzy niegdyś byli ich współplemieńcami, którzy bali się światła wiedzy oświetlającego ich ignorancję lub zazdrośni byli o jego władzę. I tak zaczęła się długa wędrówka naszego ludu wierzącego, że Słońce go poprowadzi i zbawi od barbarzyńskich plemion.\n\nDroga była uciążliwa i znaczona nagrobkami rodzin, w tym także Aramana. Pościg trwał, prowadzony bez celu, jedynie żądzą poniżenia nas i zniszczenia. Ale wiara Carja została nagrodzona dalekim obrazem – wieża, jak słup światła Słońca, czekająca na horyzoncie, iskrząca!\n\nNawet kiedy wróg znienacka uderzył, Araman podążał za jastrząbłyskami, prowadząc swój lud poprzez kaniony wynurzające się z mgieł i tętniące życiem dżungle. Znów zobaczyli wieżę – tak blisko, że wydawała się sięgać samego Słońca, i ujrzeli na niej gniazda jastrząbłysków.  \n\nOto w promieniach słonecznych wieża – Iglica – rzuca swój długi cień na płaskowzgórze po drugiej stronie żyznej doliny. Araman wiedział, że znalazł schronienie dla swego ludu, bo było to miejsce omijane przez tych, którzy nie mieli jego wiary, którzy ukrywali się przed majestatem Iglicy i lśniącymi piórami jastrząbłysków.\n\nNazwał to miejsce POŁUDNIKIEM, wedle ustępu z Liści, i plemię osiedliło się, chronione przez wielkie płaskowzgórze. Odkryli, że miejsce to było błogosławione pod wszystkimi względami. Budowali swe domy z licznych znajdowanych darów Słońca, a po czasie z czerwonej skały płaskowzgórza – dekorując ją pierwszymi kolumnami Miasta Słońca.\n\nPrawdziwie Słońce obdarzyło potomków naszych praojców, zapewniając Południkowi obfite zbiory i dobrobyt, a granice Królestwa rozciągając tak daleko, jak sięga słoneczny blask. Południk ochronił nas przed mrocznymi strzałami i spiskami naszych wrogów, a cudzoziemcy przynieśli nam handel i daniny.  \n\nŚwięty Południk! Bez Iglicy i Słońca nie byłoby Południka, ale teraz i na wieki Południk stoi jako pomnik dla obu. A chwała Aramana i założycieli odbija się w każdym Królu-Słońce z Promiennego Rodu oraz w szlachetnych Domach Dworu Słońca.",
    "Wyzwolenie Południka\n\nOficjalna relacja, spisana przez rachmistrzów Kapłanów Słońca i oznaczona symbolami Prawdy przez Dokładnego Varana, który widział te zdarzenia na własne oczy.\n\nW dwudziestym pierwszym roku panowania trzynastego Króla Słońce, Jirana, w mrocznych czasach jego szaleństwa, na śmierć posłany został nawet ukochany dziedzic Króla-Słońce. Zbrodnią Promienistego Kadamana było to, iż zażądał zakończenia przez ojca rozlewu krwi – zaś jego ofiara dała temu zakończeniu początek. \n\nDrugi dziedzic Jirana, Promienisty Avad, o zmierzchu zbiegł z Południka wraz ze swoją strażą, żołnierzami lojalnymi bardziej jemu niż Królowi-Słońce. Całą noc wędrowali na północ, wiedząc, że o świcie zostaną napiętnowani jako zdrajcy i skazani na śmierć. I kiedy Jiran to właśnie ogłosił, zawędrowali już daleko – w porę dotarli na skraj Królestwa Słońca i wkroczyli na terytorium Oseramów.\n\nAvad był bowiem przebiegły i planował wynegocjować z Oseramami układ. Wiedział, że ma wśród nich sojuszniczkę – Ersę, srogą wojowniczkę, z którą łączyła go długa i niezwykła wspólna przeszłość. Dwa lata wcześniej Ersę przywiedziono do Południka jako jeńca z przeznaczeniem do złożenia w ofierze. Przeżyła jednak Krąg Słońca, własnoręcznie zabijając dwie Pustułki. W tenże sposób dostąpiła zaszczytu bycia pałacową niewolnicą i taką poznał ją książę Avad. Zawiązała się między nimi niezwykła przyjaźń. Avad podstępem uwolnił swoją przyjaciółkę, ta zaś od razu powróciła do swojej oseramskiej ojczyzny. Rozpaczliwie poszukując sojuszników, Avad próbował zatem odnaleźć Oseramkę, której pomógł odzyskać wolność. \n\nErsę łączyły różne więzy z wodzami i rozbójnikami, którzy opierali się Krwawym Łowom. Dzięki sile Ersy oraz sprytnej strategii Avada oboje zdołali zebrać wojsko i ruszyć, by obalić Jirana. Avad, będąc prawowitym następcą tronu Słońca, miał nadzieję zachęcić wielu członków swego ludu do buntu, aby oszczędzić w ten sposób Południkowi długiej wojny.\n \nPo miesiącach przygotowań, Avad i jego sojusznicy przekroczyli granice i pomaszerowali na Południk. Kiedy rozeszły się wieści o tym, że się zbliża, wielu żołnierzy Carja zbiegło z miasta, złożyło broń albo nawet przyłączyło się do wyzwolicieli. Jednak przezorny Avad wiedział, że wierni podwładni Jirana bronić będą Południka do ostatniego człowieka, poświęcając nawet życie mieszkańców, jeśli dzięki temu święte miasto miałoby przetrwać oblężenie. \n\nPustułki oraz miejskie straże rozstawiono już na murach gotowych stawić czoła strzałom z łuków. Jednak oseramscy sojusznicy Avada sprowadzili nową broń, nie widzianą dotąd pod Słońcem – grzmiące działa, mocarne niczym maszyny. Avad pozwolił oddać z nich salwę w zewnętrzne mury, co doprowadziło do spustoszeń wśród obrońców.\n\nKiedy rozwiał się dym, wyzwoliciele zaatakowali w trzech grupach: jedna wspięła się na mury pod Świątynią Słońca; druga zajęła akwedukty Pałacu; główne siły zaś pokonały zabarykadowane bramy, zasypując je gradem pocisków z dział. Były to ostatnie strzały, jakie padły w świętym mieście, albowiem Avad zakazał powodowania dalszych zniszczeń. \n\nNa ulicach rozegrało się zbyt wiele scen przemocy i chaosu, aby o nich wszystkich opowiedzieć. Wśród straszliwych miazmatów krwi i dymu otwarto jamy w Kręgu Słońca i uwolniono z nich setki ludzi, rozpaczliwie pragnących zbiec. Wielu z popleczników Jirana skorzystało z szansy, aby uciec wraz z rzeką owych nieszczęśników. Dzień chylił się ku końcowi, zaś Król-Słońce Jiran, widząc swe siły tak stopniałe, nakazał wiernym Pustułkom wywieźć z miasta Itamena, ostatniego ze swych dziedziców.\n\nHelis, Terror Słońca, wysiekł sobie szlak przez Południk ze wschodu na zachód, powalając wszystkich na drodze – tak swoich, jak i wrogów. Bestialstwo Helisa i jego Pustułek nie miało sobie równych. Tak właśnie zdołali zbiec Itamen, jego matka – owdowiała królowa Nasadi – oraz Arcykapłan Słońca Bahavas. \n\nAvad stanął naprzeciwko Jirana w jego Solarium. Miał nadzieję, że ojciec odpowie za swe zbrodnie w sposób honorowy, ale widząc, że tak się nie stanie, powalił go ku swej wielkiej udręce. Jako że zamordowanie prawowitego Króla-Słońce to czyn niemieszczący się w głowie, który pchnąłby świat w Cień, śmierć Jirana dowiodła, że Słońce go już opuściło. \n\nZaiste, na tronie Południka Słońce zmieniło się w Cień i to właśnie światło Avada wypędziło ów Cień na zachód, gdzie pozostał do dziś. W tenże sposób przywrócona została odpowiednia kolej rzeczy w pierwszym roku panowania czternastego Króla-Słońce, Promiennego Avada.",
    "Panowanie Szalonego Króla-Słońce\n\nTy który to czytasz, bądź ostrzeżony, jako że to prawdziwe dzieje czynów Szalonego Króla-Słońce Jirana, a zatem znaki skąpane we krwi. Zaprawdę, o dokonanych bestialstwach ledwie da się wspominać, a zatem módl się do oczyszczającego Słońca za siebie i narratora tej opowieści!\n\nDowiesz się o ciężkich ranach zadawanych obcym krainom przy porywaniu ofiar – o Krwawych Łowach! Szalony Król-Słońce potrafił nakazać wycięcie w każdej wiosce jednego pokolenia, po to jedynie, aby chętniej wysyłali ludzi na ofiary i wystawiali wojowników podczas kolejnych Łowów! \n\nUtaru, starający się ułagodzić go darami z ziarna, byli mordowani w takiej liczbie, że przy następnych zbiorach kukurydza urosła czarna i sina od krwi zabitych! \n\nJeśli zaś chodzi o Oseramów, Terror Słońca układał stosy trupów pod murami ich osad, tak by jego Pustułki zdołały wejść do środka po ciałach zabitych! \n\nW dolinie barbarzyńskich Nora, postrachu Dzikiego Wschodu, dochodziło do takich bestialstw, że drzewa obwieszano trupami jako ponure ostrzeżenie! \n\nJeśli zechcesz przeczytać o tym, jak Szalony Król gnębił własny lud, Twa ciekawość również zostanie zaspokojona. Są tutaj świadectwa o śmierci tych, których wrzucono do Kręgu Słońca – podane z takimi szczegółami, że mógłbyś pomyśleć, iż przekazały je ich własne czaszki, ongiś usypane w stos pod bramami miasta!\n\nNie znajdziesz też nigdzie bardziej wstrząsającego świadectwa o tym, jak zmasakrował członków Loży Łowców. Czytając te relacje, możesz sobie wyobrazić siebie wśród jego dzielnych sokołów, co walczyli do końca, rosząc krwią piasek od świtu do zmierzchu! Lub też wśród zgromadzonych tłumów, kiedy spuszczone z uwięzi behemoty runęły na widownię z trzaskiem drewna i kości! \n\nCały ten obłąkańczy przelew krwi przykuł bezlitosne spojrzenie Szalonego Króla-Słońce. Zaiste, nie mógł on oderwać wzroku od tych jatek, nawet wtedy, gdy w owym kręgu śmierci stanął jego własny syn! Tak, jasnowłosy Kadaman, Kadaman ze Wzgórza Świtu, poniżony i wyklęty za zbrodnię sprzeciwienia się ojcu!\n\nTak bardzo prawdziwej i kompletnej relacji o niedolach wynikłych za sprawą Szalonego Króla-Słońce Jirana nie sposób znaleźć w annałach historii, tudzież usłyszeć od rachmistrzów Kapłanów Słońca. Z ciężkim sercem opisuję te wydarzenia, nie opuszczając żadnego z szokujących szczegółów, jednak winien jestem to historii i Tobie, dzielny czytelniku...",
    "Siedem Artykułów Wiary Słońca\n\n1.\nNad całym światem wschodzi i zachodzi Wielkie Słońce, co każdy widzi;\nWszystkim roślinom, zwierzętom, maszynom i ludziom daje życie, co każdy widzi;\nZe wszystkich plemion żadne nie równa się z Carja, prowadzonymi przez Słońce;\nWidząc co dzień, że to jest prawdziwe, czcimy każdy dzień i z radością wierzymy w Słońce i Światło, bez zwątpienia w sercach.\n\n2.\nTylko prawowity dziedzic, zrodzony z Promiennego Rodu pochodzącego od Aramana Założyciela, przemawia w imieniu Słońca;\nJemu objawiane są pragnienia Słońca, a poprzez jego usta wpływają na ludzi;\nZwać go będą Królem-Słońce, a jego słowo będzie prawem.\n\n3.\nWe wszystkim wierzymy w osąd Słońca;\nOferujemy mu naszą nagą skórę, by mogło wypalić nasze grzechy; bierzemy udział w jego odnowieniu i nosimy jego ciepło;\nNasza skóra przyjmuje jego dar, stając się pancerzem z brązu i czyniąc nas silnymi;\nSkóra pęka i łuszczy się, a my jesteśmy tworzeni na nowo.\n\n4.\nW obliczu Słońca powiemy tylko prawdę, uderzymy tylko w słusznej sprawie i będziemy czynić to, co Słońce nam rozkaże;\nKiedy padnie na nas cień, nie zapomnimy o naszym świetle, nie zrzucimy na innych winy za nasze niepowodzenia, wytrwamy;\nW chłodzie Księżyca pogodzimy się z bezruchem, śmiercią i końcem, póki nie nastanie nowy świt;\nUczynimy to, gdyż Natura jest podwójna, Słońce i Cień, a odrzucić jedno to odrzucić całość.\n\n5.\nJako przed nami przyszedł zmierzch świata starożytnych, tak i nas czeka zmierzch, gdyż takie jest koło życia;\nPodziemny Cień padnie na Słońce i je zaćmi i wprowadzi wielką i straszliwą zmianę;\nNawet z tą wiedzą nie ustajemy w naszej wierze i ufamy, że Słońce znów wzejdzie, tak jak to uczyniło dla naszych przodków w przeszłości.\n\n6.\nŚwięty Południk na wieczność będzie siedzibą Carja, Miastem Słońca, a Iglica będzie czczona jako pamiątka jego założenia;\nKról-Słońce zrodzony z Promiennego Rodu będzie zawsze zasiadał na jego tronie, jako że bez Mówcy wola Słońca jest skryta;\nOdrzucenie któregokolwiek jest zaproszeniem dla czasu zmierzchu.\n\n7.\nCarja są dziećmi Słońca, na które spogląda najchętniej, ale oświetla również barbarzyńskie plemiona z północy, wschodu i południa;\nRolą Mówcy Słońca jest objaśnianie, czy patrzy ono z uznaniem, czy też z naganą;\nPostanowiwszy powyższe, misją Carja jest zaniesienie woli Słońca, także tam, gdzie nie sięga jego światło.",
    "Legendarne łowy Loży\n\nLatem czwartego roku panowania Króla-Słońce Marzida raróg Loży Farukawas ujrzał stado żuwaczy tak ogromne, że wypełniło całą dolinę u podnóża Dalekich Ziem. Tego dnia jego łuk był niczym harfa, na której wygrywał pieśń łowów od południa do zmierzchu. Gdy skończył, w dolinie nie szło zrobić jednego nawet kroku, by nie potknąć się o rogi powalonych bestii. Siedmiu sokołów i siedmiu drozdów zbierało trofea, a z nagród za nie wzniesiono ostatnie skrzydło budynku Loży.\n\nZimą siódmego roku panowania Króla-Słońce Hivasa sokół Loży Darusiv śledził stado bysiorów od Doliny Szepczących Piasków do pogórza Bladości. Bomby z jego procy padały niczym grad, zamrażając jego zdobycz i wody brodu. Kiedy jego ofiary zmieniły się w lodowe rzeźby, Hivas zaszarżował na największego osobnika, wbił swą włócznię pomiędzy jego płyty i zabrał trofeum, nim reszta stada zdołała choćby drgnąć.\n\nWiosną trzeciego roku panowania Króla-Słońce Jirana, kiedy dzikie maszyny popadały w obłęd, sokół Loży Khuvam odpowiedział na prośbę prefekta z Wieży Dnia o zabicie tajemniczego stworzenia, które rozerwało na strzępy jego najlepszy oddział. Przez cztery dni i cztery noce tropił swą ofiarę na Dzikim Wschodzie, nim bestia się ujawniła – silna jak kłapak, szybka jak biegun. Od zmierzchu do północy toczyła się bitwa, którą ostatecznie wygrał Khuvam, ale zapłacił za to wysoką cenę – bestia odgryzła mu lewe ramię przy stawie. Gdy zabierał trofeum z roztrzaskanych resztek bestii, nazwał ją piłozębem.\n\nJesienią ósmego roku panowania Króla-Słońce Jirana, kiedy dzikie maszyny popadały w coraz większy obłęd, sokół Loży Ghalidid podążył za migoczącą śmiercią nawiedzającą południowe ziemie do dżungli Klejnotu. Pod splątanym baldachimem gałęzi i lian łowca sam stał się zwierzyną. Dostrzegał coraz więcej upiornych świateł w ciemnościach, aż został otoczony przez maszyny, które potem nazwał nękaczami. Długa była jego ucieczka przez gąszcza do schronienia w Oświecy, ale podczas niej zwracał swój łuk przeciw swym prześladowcom i został pierwszym, który zdobył trofeum z tego, który stąpa w migotliwym cieniu.\n\nLatem trzynastego roku panowania Króla-Słońce Jirana, kiedy dzikie maszyny popadły w jeszcze większy obłęd, sokół Loży Ahsis odważył się podążyć szlakiem połamanych drzew w ślad za straszliwą bestią, która siała zniszczenie na ziemiach Światła Poranka. Tym sposobem był pierwszym, który ujrzał potęgę gromoszczęka – największej maszyny, jaka chodziła po Ziemi. Włócznią, bombą i strzałą mężny Ahsis walczył, lecz na próżno. Zwyciężył dopiero, gdy skierował działa bestii przeciwko niej samej. Cielsko potwora wisi teraz w Loży, gdzie każdy może je zobaczyć. Jest przechowywane ze czcią, gdyż upadek monstrum zmienił sokoła w raroga.",
    "Łowy na Czarnogona\nautorstwa Jandinimana Dociekliwego, historyka-rezydenta w Loży Łowców\n\nWiadomym jest, że fakty karleją do bajek, kiedy stają się wspomnieniami, zaś nowe informacje giną pośród plotek i legend południa. Jest to szczególnie prawdziwe w przypadku Czarnogona, najstraszniejszego z gromoszczęków, prawdziwie legendarnej maszyny. Niewielu z tych, którzy go ujrzeli, przeżyło, a pośród nich jeszcze mniej nie ubarwia swych opowieści. Dołożę wszelkich starań, aby zgodnie z prawdą opisać wszystkie nieszczęścia przypisywane bestii oraz wszystkie wyprawy, które miały położyć jej kres. Żadna nie zakończyła się powodzeniem. W chwili, gdy zapisuję te słowa, postrach południa wciąż jest na wolności, zapewne pokiereszowany, ale równie śmiercionośny co pierwszego dnia, gdy słońce padło na jego pancerny grzbiet.\n\nWczesną wiosną osiemnastego roku panowania Króla-Słońce Jirana majątek w pobliżu Dłoni Powodzi został doszczętnie zniszczony. Znaleziono dziewięć ciał (osiem podziurawionych seriami z dział, jedno całkowicie rozdeptane). Żaden świadek nie przeżył. Chociaż nigdy tego nie udowodniono, wierzy się, że to był pierwszy atak Czarnogona.\n\nPóźną wiosną osiemnastego roku panowania Króla-Słońce Jirana ekspedycja czterech łowców wyruszyła ze Słonecznej Skały, aby wytropić maszynę (lub maszyny) odpowiedzialną za tę masakrę. Ich ciała znaleziono później na południu (trzech rozerwanych, jeden zadeptany). Nigdy tego nie udowodniono, ale uważa się, że to sprawka Czarnogona.\n\nWczesnym latem osiemnastego roku panowania Króla-Słońce Jirana ekspedycja sześciu najemników wyruszyła z Południka, aby wytropić maszynę (lub maszyny) odpowiedzialną za wyżej opisane straty. Jeden z nich powrócił (połamane żebra, pęknięty obojczyk). Mówił o gromoszczęku o czarnym ogonie rozdzierającym człowieka na pół jednym kłapnięciem szczęk. To pierwszy potwierdzony opis tej legendarnej maszyny i źródło jej imienia.\n\nPóźnym latem osiemnastego roku panowania Króla-Słońce Jirana ośmioosobowa ekspedycja wyruszyła z Południka, aby wytropić Czarnogona. Nikt nie powrócił. Niedaleko Czarnego Skrzydła znaleziono sześć ciał (jeden rozerwany, trzech zadeptanych, dwóch wypatroszonych, jeden uduszony z powodu połknięcia własnego języka, zapewne z przerażenia).\n\nJesienią osiemnastego roku swojego panowania Król-Słońce Jiran rozkazał Loży Łowców wysłać ekspedycję na południe w pościgu za Czarnogonem. Po licznych opóźnieniach trzech sokołów wraz ze swoimi drozdami wyruszyli zimą. Tylko jedna para powróciła z wieścią o śmierci pozostałych (dwóch rozerwanych, jeden zadeptany, jeden zdekapitowany). Ocalali zostali złożeni w ofierze za tchórzostwo (jeden wypatroszony przez piłozęba, drugi nawleczony na pal przez Pustułki). Po tym niepowodzeniu członkowie Loży stali się ostrożniejsi w pogoni za Czarnogonem. Jedynie najdumniejsze sokoły rozważały ruszenie w pościg za tą bestią. Jednakże kandydaci do Loży, ogłupieni własną ambicją, chętnie brali udział w kolejnych łowach.\n\nLatem dziewiętnastego roku panowania Króla-Słońce Jirana zniszczenie karawany na południe od Krzemiennych Ostróg (trzech rozerwanych, dwóch zadeptanych, jeden spalony żywcem) ożywiło zainteresowanie Czarnogonem. Trzy ekspedycje, łącznie piętnastu najemników, wyruszyły za maszyną, z czego przeżyło tylko trzech (dziewięciu rozerwanych, trzech zadeptanych, dwóch wypatroszonych, jeden stopiony).\n\nWczesną wiosną dwudziestego roku panowania Króla-Słońce Jirana oddział dwunastu żołnierzy wyruszył z Wodozbioru do Oświecy, gdzie został zaatakowany przez bestię. Tylko jeden żołnierz przeżył (jeden rozerwany, jeden zadeptany, dziewięciu przygniecionych lawiną wywołaną podczas ucieczki).\n\nPoźną wiosną dwudziestego roku panowania Króla-Słońce Jirana trzy oddziały liczące łącznie trzydziestu czterech mężczyzn ruszyły na poszukiwania Czarnogona. Niestety wpadli w zasadzkę zastawioną przez nękacze i tylko czterech przeżyło (dwudziestu czterech ustrzelonych z ukrycia, sześciu rozerwanych). Nie powinno nikogo dziwić, że to na jakiś czas zakończyło pościgi za Czarnogonem.\n\nLatem pierwszego roku panowania Króla-Słońce Avada grupka sześciu oseramskich handlarzy została zaatakowana przez bestię (jeden rozerwany, trzech zadeptanych, jeden wypluty do wąwozu). Jedyny ocalały wystąpił do kapitan Ersy z petycją o wysłanie Straży za potworem, ale kapitan odmówiła. Mimo to wysłano kolejne trzy ekspedycje złożone z najemników i kandydatów do Loży.\n\nJesień, siedmiu mężczyzn (dwóch rozerwanych, trzech zadeptanych, jeden nadział się na własną włócznię). Jeden ocalały.\n\nZima, dziewięciu mężczyzn (trzech rozerwanych, dwóch zadeptanych, dwóch zmarło od odmrożeń). Dwóch ocalałych.\n\nWiosna, jedenastu mężczyzn (pięciu rozerwanych, jeden zadeptany, trzech „zrejterowało” w dół klifu). Dwóch ocalałych.\n\nCzarnogon był widziany po raz ostatni wiosną trzeciego roku panowania Króla-Słońce Avada. Sokół Loży Tarkas usłyszał o jego pojawieniu się niedaleko Grzmiącej Góry i wyruszył, by go samodzielnie pokonać. Jego drozd, Talanah, przybyła na miejsce za późno – gdy Tarkas już umierał od licznych ran kłutych. Talanah zeznała, że kiedy Czarnogon człapał między drzewami, dojrzała włócznię swego mentora zatopioną w jego grzbiecie.",
    "DZIEŃ 4.\nJestem zdrajcą, ale nie mam wyboru. \n\nMoże jak przeanalizuję początek, gdy mnie zmusili, dojrzę coś, co mi umknęło?   \n\nNie, dla mnie nie ma już odwrotu. W czym pomoże mi spisywanie myśli? \n\nDZIEŃ 10.\nDałaś mi to, gdy uczyłaś mnie pisać. Minęło tyle lat, a wciąż Tobą pachnie – lawendą i popiołem z pieca. Tylko tyle mi po Tobie zostało. \n\n„Pisz do mnie”, rzekłaś, gdy mi go dałaś. Miałem się dzielić myślami – wyrywać kawałki, wysyłać strony. By pokazać, że o Tobie myślę. Ale ja nigdy tego nie zrobiłem. Ręce zbyt toporne, by dotykać pergaminu. \n\nŻałuję, że Cię nie posłuchałem. Żałuję, że nie mogę tego zrobić teraz. \n\nDZIEŃ 15.\nTen sam sen. Twoje włosy w blasku pieca, ciężar naszego syna na mych barkach. Wolni. Odwracasz się ku mnie i szepczesz, że to tylko sen. Ja odpowiadam: „Tak, wiem”. \n\nI wtedy się budzę. Sam. \n\nNawet na jawie moje życie jest snem – kłamstwem. Moja zdrada nie kupi Twej wolności. Tylko odwleka nieuniknione. Ale każda sekunda Twojego życia, jego życia... Jeśli ceną ma być zdrada, zapłacę ją. \n\nDZIEŃ 34.\nKażdego tygodnia urządzenie wzywa mnie potajemnie na nowe wykopalisko. Pracujemy jak niewolnicy, jak gdybyśmy mieli przekopać cały świat, a nasz czas się kończył. Drążymy, by odszukać truchła pradawnych demonów. Chcą broni, z pewnością. Jaką potworność pomagam sprowadzić na tę krainę? \n\nDZIEŃ 38.\nPiję z Erendem i Ersą, ale nawet najsłodszy trunek nie zmyje gorzkiego posmaku zdrady. Każdego dnia moje milczenie ich zdradza. Parszywcy obserwują mnie przez urządzenie. Ciągle spodziewam się, że Ersa przebije mi w gardło, ale, na ogień i ślinę, na razie mnie nie podejrzewa. Jestem lepszym kłamcą, niż podejrzewałem. \n\nDZIEŃ 54.\nOstatnie trzy noce niemal bezsenne, ciągle myślę o tej dziewczynie Nora. Dlaczego mam ją zabić? Pewnie z powodu tego urządzenia. Nawet jeśli, to jakie ona może stanowić zagrożenie?  \n\nSłyszeliśmy z wioski dalekie eksplozje i wrzaski. Myślałem, że dzikusy mogą nas za to winić, zwrócić się przeciwko nam. Niemal o tym marzyłem. Ale tamtejsze Matrony zarządziły, żebyśmy odeszli. Pod eskortą wojowników uciekliśmy nad granicę i przekroczyliśmy ją przy Wieży Dnia. \n\nTeraz wzywają mnie do wykopaliska w Kamieńcu. Obiecują, że znów ujrzę Ciebie i naszego syna. Tak pragnę Was zobaczyć. ",
    "Przewodnik po Ban-Ur i Banukach\npióra Wędrowca Arama\n\nAch, Słońce świeci złotym blaskiem w te dni, gdy można doświadczyć całego świata, nie opuszczając ulic Południka. Bramy otwarto na oścież, a cały świat przychodzi do nas! Jednakże gdy wędrowałem po targowiskach, znowu słyszałem pytania. Co sądzić o Banukach, owych stoickich, milkliwych łowcach z północy? Tych mężach i niewiastach z krainy lodu?\n\nNieszczęśliwie dla moich badań cudzoziemcy z ludu Banuków rzadko kiedy pozostają w Południku na tyle długo, abym zdołał poddać ich wyczerpującym badaniom. Sądzi się, że ich chłodna krew źle znosi skwar. Aby uzyskać wiedzę na ich temat, musiałem zatem wziąć z udręką swój podróżny tobół i powędrować do ich ojczyzny. I tak oto doszło do tego, że z trudem to znosząc, jakiś czas mieszkałem wśród Banuków w lodowatym Ban-Ur. \n\nChociaż Banukowie wyrażają się o swoich ziemiach ze czcią, są one zwyczajnie najbardziej niegościnnym miejscem na świecie. Jest tam pięknie – rozległe połacie lodowców skrzących się niczym klejnoty, obłoki pary wyrzucane z ziemi, wirujące zorze na nieboskłonie – tak, owszem, jednak czar owych nowości szybko mija, a pozostaje sam ziąb przenikający aż do szpiku kości. To kraina Księżyca, albowiem w dzień Słonce to jedynie oko igielne wśród szarości, a nocą Księżyc wstaje cztery razy szerszy.\n \nNie masz tam życzliwości – zarówno krainy, jak i jej ludu. Chociaż mieszkałem w jednym z tych „weraków” – czymś w rodzaju grupy rodzin, chociaż bez ogłady szlacheckiego rodu – każdy tam musiał dowieść, że ma wolę przetrwać samotnie. Ciągle szukano wyzwań, czy to pod postacią szczęk maszyny, czy po prostu w codziennej egzystencji. Starałem się wyjaśnić swój punkt widzenia, że Carja stawiają czoła wyzwaniom, znajdują rozwiązanie, a potem, pokonawszy trudności, żyją w zadowoleniu.\n\nTaki pomysł ich przeraził. Wyrażono się jasno, że jeśli pragnę spać, to muszę wykopać sobie jamę w śniegu pod własny namiot. Kiedy pragnę jeść, muszę samemu upolować sobie jedzenie. Skryłem swoje rozczarowanie – wszak brałem ongi (raz czy dwa) udział w próbie łowieckiej – i przystałem na to. Trzeciego dnia potrafiłem już przynieść królika, takiego mniej więcej jak króliki z równin, jednak o puszystym zimowym futerku. \n\nGdy pokazałem werakowi swój łup, napotkałem tylko puste spojrzenia, aż wreszcie ktoś wskazał, iż muszę oskórować i oprawić zwierzę. Czytelniku, oszczędzę Ci szczegółów. To doświadczenie mało nie nakłoniło mnie do tego, by żywić się już tylko chlebem z mąki kukurydzianej. \n\nLedwie spożyłem swoją krwistą porcję, kiedy Banukowie wyprawili się, aby polować na maszyny wraz ze swoim szamanem – człowiekiem, któremu w samą skórę wszyto sploty maszyn (może chodziło o kolejne wyzwanie – tym razem rzucone przyzwoitości). Twierdził, że wyczuwa gdzieś blisko dusze maszyn. Jak się okazało, ja i łowcy po śladach na śniegu dotarliśmy do stada żuwaczy. Banukowie szybko uporali się z nimi swoimi włóczniami, a ja – pchany dziwną potrzebą wykazania się – rzuciłem się, by rozbierać te maszyny na części. \n\nJednak nie otrzymałem pochwał za swoja inicjatywę, a tylko przekleństwa i jęki szamana. Potem zaś posępny łowca zaciągnął mnie do obozu. Wyjaśniono mi wreszcie, że przed zabraniem jakichkolwiek części trzeba podziękować duchom maszyn za dar udanych łowów. Zaprawdę, do rozpaczy doprowadzały mnie zmienne niuanse kultury Banuków. Tęskniłem za stałością przewodnictwa Słońca!\n\nTamtej nocy – szczęśliwie mojej tam ostatniej – moi towarzysze i jeszcze jeden werak zebrali się pod przepastnym, czystym niebem, aby wymienić się pieśniami – to ich sposób zapisywania dziejów. Niektórzy potrafią czytać znaki, jednak postanowili ich nie używać, pytając: „A co to za chór bez głosów?”. (Wiedziałem już wtedy, że lepiej jest na to nie odpowiadać). Swoimi dokonaniami zasłużyłem na cały wers w pieśni moich towarzyszy, ale z tego, co zdolnym był słyszeć, wiele przepadło w ich interpretacji. Niemniej jednak było wystarczająco dużo śmiechu, a wielu obiecało mi zostawić pożegnalny znak Banuków na pamiątkę wspólnie spędzonych chwil. \n\nRozstałem się z werakiem nieopodal Wysokiej Łąki i wyruszyłem, by się wspiąć na nowo do Strażnika Świtu i cywilizacji błogosławionej przez Słonce. A co do znaków pożegnalnych, to gdy pakowałem woje wilgotne i zesztywniałe od mrozu rzeczy, nie dostrzegłem nic takiego. Może to jakiś kolejny sekret Banuków. Radzę Ci, drogi czytelniku, abyś pozostawił ich tajemnice im samym.",
    "Pogłoski o Nora\nSpisane przez bywałego Arama\n\nCzytelnicy: wielokrotnie proszono mnie o opisanie najstraszniejszego z barbarzyńskich plemion, Nora z Dzikiego Wschodu. Historie o nich są tak okrutne, że można by pomyśleć, że to oni nas najechali w mrocznych czasach Szalonego Króla-Słońce, a nie na odwrót. A więc, drodzy czytelnicy, mimo że jestem odważny, istnieje granica nie grubsza niż cień między odwagą a pewną śmiercią – a pewna śmierć czeka tych, którzy wtargną na Święte Ziemie Nora.\n\nMimo to minąłem Wieżę Dnia i wkroczyłem w okryte śniegiem krainy Dzikiego Wschodu, dotarłem aż do skraju terytorium Nora, gdzie teraz znajduje się zubożały obóz handlarzy, znany jako Obóz Łowców. Tam, usiadłszy przy ognisku z innymi cudzoziemcami i dzikusami, zebrałem historie o tym, co można zobaczyć w dolinie kobiet-wojowników.\n\nPowiedziano mi, że o dzień drogi od tamtego miejsca znajduje się Korona Matki – nazwa sugerująca coś większego niż fort z pni drzew i domy z bali, o których mi opowiadano. Zostałem zapewniony, że to miejsce imponująco prezentuje się na skale, ponad spienionymi kataraktami i białymi wodospadami. Z jego wałów sterczą strażnice, a na jakikolwiek znak, że ktoś się zbliża, w powietrze wypuszczane są ogniste strzały (po plemieniu tak przejętym swoją cenną przyrodą spodziewałem się mniej nierozważnego zachowania!).\n\nIntruzi na tyle wytrwali (lub szaleni) by brnąć dalej po tym pokazie, są zawracani z drogi kolejną salwą strzał – tym razem tuż nad ich głowami. Goszczący mnie pionierzy przyznali, podśmiewując się, że gdyby Carja ujawnili swoje barwy, strzały poleciałyby niżej. Podobno żołnierze za murami Wieży Dnia narzekają, że wojownicy Nora na nich napadają i ich pożerają.\n\nMusiałem skorygować ich błędne przekonania – to Tenakthowie, nie Nora, są znani z aktów kanibalizmu. W rzeczywistości zaobserwowano tylko, jak Nora żują korę z drzew i krzewów oraz piją osobliwe, ziołowe wywary. Zasugerowałem, że być może nie wolno im jeść mięsa poza ich dziwnymi, kobiecymi rytuałami odprawianymi w blasku Księżyca.\n\nTak, w nieoświeconych krainach Nora naturalny porządek jest odwrócony. Kobiety rządzą mężczyznami, a cała potęga metalu Carja może się odbić od pni, skór i futer. Ruiny hojnie wypełnione artefaktami stoją nietknięte, a wielkie połacie żyznej ziemi leżą odłogiem. Jedynie maszyny, którym Nora całkowicie nie ufają po jakimś pradawnym konflikcie, wyglądają na niewzruszone tymi szalonymi dziwactwami. Ojciec Słońce nie jest tu czczony i nie zdziwiłbym się, gdybym się dowiedział, że kobieta-bóg Nora jest Księżycem.\n\nChociaż opowieści o tym plemieniu traktują głównie o kobietach, widziano również mężczyzn noszących fryzury i niebieskie malunki wojowników Nora. Po przeczytaniu opracowań na temat tego plemienia wnioskuję, że obrzęd znany jako „Próba” pozwala mężczyznom na walki między sobą i zyskanie łaski miłościwie im panujących.\n\nNiestety moja ciekawość tych rytuałów pozostaje niezaspokojona, ale mam nadzieję, że Jego Światłość przedłoży propozycję sojuszu tym tajemniczym barbarzyńcom. Ośmielony hojnością Króla-Słońce, jak i świadomością podróży z wieloma dobrze opancerzonymi śmiałkami, z przyjemnością zebrałbym informacje z pierwszej ręki dla moich czytelników. Co więcej, planuję zatrudnić kobietę jako skrybę, co być może pozwoli na lepsze pertraktacje między mną a Nora (to i tak lepsza kariera dla młodej Carja niż zostanie sprzedawczynią metalu u Oseramów, prawda?).\n\nPóki nie nastaną te dotknięte przez Słońce czasy, mogę jedynie podzielić się z wami egzemplarzami z mojej obszernej kolekcji szkiców, zbieranej przez lata. To ledwie mgliste wyobrażenia tych dziwacznych, dzikich i dziwnie pociągających kobiet.",
    "Obłęd maszyn\n\nSzanowni panowie i damy z Dworu Słońca, czcigodni chanowie i mecenasowie,\n\nWasze zaniepokojenie związane z przedłużającym się Obłędem maszyn zostało zauważone. Chociaż minęło już wiele pór roku od pierwszego pojawienia się tej przerażającej przemiany, Król-Słońce jest w pełni świadom, że nie jest to już tylko problem granicznych patroli i wypraw Loży Łowców. Wystarczy tylko spojrzeć na opuszczone majątki – niegdyś Wasze, a teraz pozostawione Klejnotowi – lub na opustoszałe gospodarstwa rolne.\n\nWiedzcie, że Król-Słońce podjął wszelkie niezbędne środki, aby ochronić Południk i królewskie pola kukurydzy dzięki nowym patrolom. W kwestii przebłagania Słońca uważamy, że powodem Obłędu nie jest wyłącznie niezadowolenie Słońca, ponieważ lata poświęceń za panowania Króla-Słońce Jirana nie wywarły istotnego wpływu na maszyny. Jego Światłość i kapłani zgadzają się, że nawet jeśli jest to kara zesłana przez Słońce, krew nie ukróci naszego cierpienia.\n\nDla zaspokojenia Waszej ciekawości zrelacjonuję, co zaobserwowano na temat Obłędu. Jeśli chodzi o maszyny prostsze, takie jak stadne, galopujące czy truchtające – kiedyś salwowały się ucieczką na widok człowieka, teraz skłonniejsze są na niego zaszarżować. Większe stworzenia, niegdyś groźne jedynie dla pijaków i chojraków, czają się teraz z morderczymi zamiarami na nieuważnych.\n\nTo jeszcze nic w porównaniu z piłozębem czy jego metalowymi braćmi: niszczycielem, nękaczem czy straszliwym gigantem gromoszczękiem. Każdy z nich okazał się mieć szeroki wachlarz broni i być skutecznym zabójcą człowieka. Z powodu wrogości tych nowych maszyn dzikie ostępy przestały być bezpieczne, jednak do dziś nie są znane przypadki ataku wewnątrz Królestwa.\n\nCudzoziemcy nie są w stanie wyjaśnić tego ewenementu. Niektórzy uważają, że maszyny rozgniewały polowania na nie. Takiej sytuacji nie zauważono jednak wśród stworzeń z krwi i kości, a udowodniono, że są zdolniejsze do myślenia i pamiętania.\n\nZarówno łowcy Carja, jak i oseramscy majstrowie próbowali zrozumieć ten fenomen poprzez zbadanie powalonych maszyn. Wydaje się, że nie ma żadnej różnicy między nimi a tymi zbadanymi przed laty – mają ten sam zestaw drutów, oplotów, soczewek, serc itd. Części te, wystawione na światło Słońca jak i poddane oseramskim eksperymentom z iskrami i ogniem, zachowywały się jak zwykle.\n\nNatomiast Banukowie twierdzą, że zauważyli zmianę w „pieśniach maszyn” czy też „duchach maszyn”, sugerując, że stały się nieharmonijne. Król-Słońce wysłał posłańców do Ban-Ur, aby dowiedzieli się więcej, w nadziei, że w ich mistycyzmie kryje się ziarnko prawdy, które ukaże się w racjonalnym świetle Słońca.\n\nOczywiście Król-Słońce z wdzięcznością przyjmie każdy Wasz wkład w poznanie przyczyn Obłędu, prosząc jedynie, by był dostarczony w formie pisemnej i nie podczas królewskich audiencji. Jego Światłość również ma nadzieję odwieść Was od udziału w polowaniach na maszyny w tych niepewnych czasach. Siła zjednoczonego Dworu Słońca jest siłą wszystkich Carja.\n\nPozostaję pełen szacunku,\nTashadi, królewski posłaniec",
    "Mity Pradawnych\n\nKażdy pobożny Carja wie, że prawdę o Przedwiecznych objawiono w Dogmatach Słońca. Nastał dla nich zmierzch, a po nim długa noc, a wreszcie narodziny naszych przodków w nowym świcie, gdyż taki jest cykl życia. Od tego świtu historia Carja jest tworzona w blasku Słońca, nie wyblakłej chwały tych, co przybyli przed nami. Nawet Liście Pradawnych znalezione przez Aramana już dawno rozsypały się w proch.\n\nNiemniej jednak zebraliśmy się tu, by zgłębić barwne wyobrażenia innych plemion o Przedwiecznych, co być może przybliży nam prymitywne spojrzenie tychże plemion na otaczający nas świat.\n\nOseramowie, czego można było się spodziewać, uważają świat za mechanizm, w którym wszystko jest trybikami, a nie kierowane boskim rytmem Słońca. Wędrówki plemion, pór roku, nawet gwiazd w nocy – wszystko zazębia się jak części skomplikowanej maszynerii. Przedwieczni byli w ich przekonaniu opiekunami tej wielkiej maszyny, ale zaniedbali swoje obowiązki.\n\nW wyniku tego świat-maszyna popadł w ruinę, a wraz z nim upadła cywilizacja Przedwiecznych. Teraz Oseramowie używają swojej mitologii, aby wymyślać innym plemionom od ignorantów, a siebie wynosić na piedestał. Jakież to wygodne, że tylko ich majstrowie i kowale mogą poznawać sekrety tego mechanizmu i ulepszać go dzięki swej pomysłowości!\n\nJeszcze wymyślniejsza historia o upadku jest autorstwa barbarzyńskich Nora. Wierzą, że Przedwieczni porzucili nauki kobiety-boga, Wszechmatki, i zbiegli z maszynami, by budować swe wielkie miasta. Kiedy nie udało im się skusić Nora, by do nich dołączyły, maszyny pod dowództwem wielkiego „Metalowego Diabła” zaatakowały Wszechmatkę. W swojej zemście pozbawiła ona maszyny ich mądrości, sprowadzając je do prostych, metalowych bestii, jakie znamy dziś.\n\nPozbawieni wsparcia maszyn Przedwieczni zostali skazani na tułaczkę i wygnanie, bez możliwości powrotu do osamotnionych krain Nora i ich osobliwych, żeńskich rytuałów. Z tych, którzy przetrwali tę rzekomą karę, narodziły się inne plemiona, i dlatego właśnie Nora nie ufają obcym, gdyż jesteśmy potomkami „bezbożnych”, i nie odrzucamy pokus starożytnego świata.\n\nZaskakujące jest to, że wierzenia Banuków są najbardziej zbliżone do naszych, mimo że ich mitologia jest cudaczna. Wierzą, że Przedwieczni stali się zbyt pewni siebie, sądząc, że nie ma rzeczy, z którą by sobie nie poradzili, a ich zarozumiałość nie miała granic. Stąd Banukowie nie przywiązują do nich więcej wagi niż do innych plemion pokonanych przez surowość ich ziem. \n\nWielu banuckich łowców zwraca uwagę na fakt, że w Ban-Ur nie ma żadnych ruin, co znaczy, że Przedwieczni nigdy nie byli dość silni, aby wytrzymać w tej nieprzystępnej krainie. Twierdzą, że jedynie Banukowie i maszyny ją przemierzali, w związku z czym nie mają się czego nauczyć od starożytnych. \n\nOdlegli Utaru natomiast wierzą, że Przedwieczni wciąż są przez cały czas z nimi. W obrzędach Utaru umarli są zwracani ziemi – użyźniając glebę, żyją poprzez to, co na nich wzrasta. Tak długo jak zmarli są pamiętani, przyczyniają się do hojnych zbiorów. Według Utaru bogactwo ich terenów, Ziem Pieśni, jest dowodem tego niezwykłego i zatrważającego cyklu życia.\n\nPonieważ niewielu jest żyjących uczonych zajmujących się plemieniem Tenakth, niestety niewiele wiemy na ich temat. Z dostępnych źródeł wynika, że mają bardzo małe pojęcie o historii świata jako takiej. To właśnie odróżnia uczonego z Południka od żądnego krwi barbarzyńcy – świadomość dotknięć światła Słońca, bez względu na to, jak niesamowite wydają się te opowieści.",
    "Kapitanowie i harce\n\nWewnątrz czekają opowieści o przygodach…\n\nHistoria Masarada Słonecznego Błysku! Którego pancerz oślepiał jego przeciwników, którego czerwone jak feniks wstęgi zataczały łuki jak krew jego wrogów, którego zgiełk bitwy kusił tak, że wybrał życie pioniera, z dala od Królestwa! Na północy miażdżył hełmy walczących ze sobą oseramskich band, używając złomu, o który się bili; na południu o zmierzchu stawał naprzeciw jeźdźcom równin, wyrywając ich strzały ze swego ciała i ciskając nimi z powrotem. Jedynie największa bitwa ze wszystkich, bitwa o święty Południk, zdołała zwabić go na rodzinne ziemie, i podczas Wyzwolenia zginął w chwale. Wiele godzin zajęło odkrycie jego wciąż lśniącej zbroi spod stosu Pustułek, którzy go przykryli.\n\nOpowieść o Sadewie Pustynnym Deszczu – niegdyś córce Dworu Słońca, o oczach jak dym i błysk ostrza, która odrzuciła szlacheckie barwy i jedwabie, aby uciec z najemnikami z Jałowych Ziem. Jej banda uderzała tylko podczas nagłych burz, gdyż Sadewa nie przepadała za widokiem krwi, a deszcz zmywał ją równie szybko co była rozlewana. Widok burzowych chmur budził grozę od Zmierzchu po Jasny Targ, dopóki banda nie została zdradzona przez jednego ze swoich. Z powodu szlachetnego urodzenia Sadewie zezwolono na honorową śmierć, i zakopano ją aż po szyję w Dolinie Bicza, by czekała osądu Słońca. Pierwszy dzień wytrwała w ciszy, drugiego zaś zebrały się chmury i spadła wielka ulewa. Gdy chmury się rozmyły, ślad po Sadewie zaginął!\n\nHistoria zwycięstw nad metalem Korgunda, oseramskiego kowala, który wykuwał rękawice podczas ich noszenia i zginał metal wokół swego pasa! Widziano go mocującego się z zasobnikami krabołazów, twierdzącego, że wyładowania są dobre dla zdrowia; widziano go pokonującego piłozęba przez stępienie jego szczęk i potrząsanie nim, póki nie wypadł z niego rdzeń. Twierdził, że przyjął na siebie szarżę bysiora i roztrzaskał go o kamienie, co potwierdzały ślady po ogniu na jego owłosionych plecach. Wraz z pogłębianiem się Obłędu przybywało coraz straszniejszych maszyn, a wraz z tym rosła chęć Korgunda na sprawdzenie swojej siły. Ostatnio widziano go chwytającego szyję szamoczącego się gromoszczęka, jak drapieżnik chwyta swą ofiarę, a według niektórych tam właśnie poległ!\n\nA także ciąg dalszy opowieści z naszych poprzednich numerów – czyny Jednookiego Okery! Ostatnim razem Okera stracił swą lewą dłoń, kradnąc rdzenie pieśni Estuki, i ruszył do Włości w poszukiwaniu oseramskiego kowala, który przyczepiłby mu w zamian szpony niszczyciela. Oczywiście jedynym szalonym mężczyzną, który podejmie się połączenia metalu i ciała, nie będzie nikt inny, jak przywódca Powstania Trzech Łańcuchów... ",
    "Wyprawy na Zakazany Zachód\n\nCzytelniku! Jeśli chcesz poznać Zakazany Zachód, nikt ci lepiej o nim nie opowie niż ja, Rozważny Udain, uzdrowiciel z Malowanego Łuku. Dlaczego? Gdyż w przeciwieństwie do cudzoziemców, którzy wykrzyczeli bądź wycharczeli historie, które przeczytasz, wciąż żyję. Lekkomyślni śmiałkowie i szaleńcy, przyprowadzeni do mnie bliscy śmierci, otruci, śmiertelnie ranni albo doprowadzeni do szaleństwa przez to, co spotkało ich za Beznadzieją. Z takimi obrażeniami jedyne, co mogłem dla nich zrobić, to uśmierzyć ból i spróbować zanotować potoki ich słów. \n\nŚwiatło Słońca moim świadkiem, nie mogę ręczyć za prawdziwość tych opowieści. Mam nadzieję, że zaspokoją jednak Twoją ciekawość i zawrócą ze ścieżki, która doprowadziła nierozważnych odkrywców i wędrowców do ich śmierci.\n\nChociaż relacje są różne, pewne jest, że zachodnie ziemie w niczym nie przypominają naszych. Niektórzy przemierzali białe pustynie, inni takie w kolorze ognia, a nawet nieskończone połacie niebieskiego piasku, zdające się odbijać niebo nad nimi, urozmaicone jedynie szczątkami starożytnych maszyn.\n\nInni mówili o bezkresnych preriach wysokiej trawy, o źdźbłach tak ostrych, że kaleczyły, upstrzonych drżącymi, czarnymi kwiatami. Lub też o niezmierzonych równinach wyschniętego błota, spękanych jak wielka mozaika.\n\nNocą wychodzą nieznane zwierzęta o oczach świecących w ciemności i przedziwne ptaki we wszystkich kolorach latawców i fajerwerków, świergoczące i wołające ludzkimi głosami!\n\nNajbardziej niezwykła była historia o jeziorze sto razy większym od Skraju Dnia – tak ogromnym, że nie było widać drugiego brzegu, i tak głębokim, że skrywało w sobie całe zatopione miasto starożytnych. Woda jest w smaku kwaśna i obrzydliwa, a do tego ponoć wznosi się i odpycha tych, którzy próbują do niej wejść.\n\nWygląda na to, że niezliczone martwe miasta na zachodzie pochłonęły wędrujące wydmy, a szkielety ich wież sterczą z morza piasku. Wiatr śpiewa żałobną pieśń pośród tych ruin i szkieletów wielkich metalowych ptaków lub nad nieckami pełnymi czarnej wody, w których ryby błyskają jak spadające gwiazdy. Pieśń zniszczenia nawiedzała tych mężczyzn i kobiety nawet nocą, kiedy rzucali się i pocili, śniąc niespokojnie.\n\nChociaż zachodnie krainy są niegościnne i nawet w ich pięknie czai się niebezpieczeństwo, to nie sama ziemia pochłania tych, którzy się tam zapuszczą, ani nie ona odpowiada za rany tych, którzy mieli szczęście wrócić. O tak, wszyscy mówili o nowych maszynach, dziwniejszych i straszniejszych niż te znane w Królestwie. Umierający świadkowie paznokciami kreślili nieprawdopodobne kształty, a ci, którym zostały kończyny lub narządy głosu, naśladowali ich szarpiące ruchy i straszliwe, przepełnione szaleństwem głosy.\n\nA jakiż rodzaj ludzi może żyć tam, gdzie Słońce udaje się na noc? Te historie mroziły krew w żyłach. Jeden mówił o pijących krew maszyn, o zabarwionych ustach i językach, zębach zastąpionych metalem. Następny opisywał młodzież bladą jak popiół, o identycznych twarzach, cicho i niestrudzenie polującą w nocy. Jeszcze inny mówił o plemieniu, które widział tylko z daleka, jak kopali głębokie doły w piachu tylko po to, by z nieznanych przyczyn, znów je zasypać, a kolejne plemię mignęło w długich, ciemnych łodziach na wodach wielkiego jeziora.\n\nO, Słońce, połowa mnie żałuje, że spisałem te historie, gdyż rodzą pytania, na które mogą odpowiedzieć jedynie kolejne zgubne wyprawy. Mimo to muszę je opowiedzieć, gdyż to jedyne, co zostało po tych biednych mężczyznach i kobietach. Jeśli szukali bogactw, nie znaleźli nic, z czym mogliby powrócić; nic prócz garści czarnego mułu lub osobliwej bryły metalu, albo kawałka mieniącego się pustynnego szkła czy niezwykle gładkiej muszli. Zatrzymałem te wszystkie rzeczy, by przypominały mi o tych, którzy szukali zakazanego i drogo za to zapłacili.\n\nCzytelniku! Jeśli uważasz się za poszukiwacza przygód, wysłuchaj ostrzeżenia zapisanego w tej należącej do starego człowieka kolekcji dziwnych małych przedmiotów i nie udawaj się na Zakazany Zachód!"
]
