[
    "OD: Dyrektor Evans\nDO: Wszyscy\nTEMAT: Wszystko, co dobre… \n\nDo całego personelu!\n\nZ przykrością informuję, że ziściły się nasze najczarniejsze sny. Straciliśmy przyczółek Wichita. Do naszych pozycji wróg dotrze za mniej niż 24 godziny. \n\nZ pewnością rozumiecie, że ewakuacja jest niemożliwa. Jeśli ktoś chce opuścić placówkę i spróbować szczęścia na piechotę, może to zrobić. Blokada nr 2 otworzy się o godzinie 21:00 i pozostanie otwarta przez 15 minut. Powodzenia.  \n\nWszystkich, którzy wolą umierać inaczej, zapraszam do sali zebrań o godzinie 22:00. Siostra Chana zapewni stosowne środki. \n\nChcę tylko podkreślić, jak bardzo dumna jestem z każdej osoby, która tu służyła. Pamiętajcie, że nasze poświęcenie nie było nadaremne. Mam nadzieję, że ta świadomość choć trochę to ułatwi.  \n\nCałymi miesiącami podpisywałam się jako dyrektor Evans, ale wydaje mi się, że możemy już porzucić formalności.  \n\nZ szacunkiem, \n\nEllen\n",
    "Elisabet Sobeck (ur. 11 marca 2020 r.) jest amerykańską badaczką z tytułem inżynier robotyki. Uważa się ją za jeden z największych umysłów XXI w. Urodziła się i wychowała w pobliżu Carson City w stanie Nevada. W wieku 13 lat dostała się na Uniwersytet Stanforda, gdzie w wieku 16 lat ukończyła fizykę eksperymentalną i informatykę. W roku 2040 obroniła doktorat z robotyki i projektowania sztucznej inteligencji na Uniwersytecie Carnegie-Mellon, a następnie w tym samym roku znalazła zatrudnienie w Faro Automated Solutions na stanowisku młodszego naukowca. Błyskawicznie, już w wieku 22 lat, awansowała na stanowisko naczelnego naukowca. Przez następne osiem lat konstrukcje ekorobotów jej autorstwa odegrały znaczącą rolę w oczyszczaniu i detoksykacji środowiska podczas dekady „Odzyskania”, a FAS stało się czołowym graczem w tej dziedzinie. W 2048 r. niespodziewanie odeszła z FAS, sprzeciwiając się zwrotowi firmy ku technologiom zautomatyzowanych jednostek bojowych. W 2049 r. założyła Miriam Technologies, firmę skoncentrowaną na robotyce „afirmującej życie” i innych podobnych technologiach. Firma Miriam stała się jednym z największych producentów ekorobotów, a jej konstrukcje zdobyły liczne nagrody i wyróżnienia, w tym nagrodę Nobla w fizyce w 2053 r. i nagrodę Rachel Carson za Osiągnięcia w Dziedzinie Ochrony Przyrody w 2056 r.",
    "Theodor „Ted” Faro (ur. 24 grudnia 2013 r.) jest amerykańskim przedsiębiorcą i magnatem biznesowym. Jest założycielem Faro Automated Solutions (FAS), największej korporacji, jaka kiedykolwiek istniała, najbogatszym człowiekiem na Ziemi i pierwszym w historii bilionerem. Urodził się i wychował w Salt Lake City w stanie Utah. Przez dwa lata studiował zarządzanie i finanse na Uniwersytecie Kalifornijskim w Los Angeles, ale w 2033 r. rzucił studia i założył FAS. Na początku firma borykała się z dużymi trudnościami, ale pod koniec burzliwych lat 30. podbiła rynek swoimi osobistymi serwitorami i robotami ochroniarskimi, a potem weszła na szczyt dzięki swoim sławnym ekorobotom, które miały duży udział w walce z kryzysem klimatycznym w latach 40. podczas tzw. „Odzyskania”. Pod koniec tego dziesięciolecia firma FAS otworzyła się na branżę zbrojeniową i do roku 2053 zdominowała globalny rynek zautomatyzowanych platform bojowych. Sukces FAS sprawił, że Theodor Faro został najsławniejszym na świecie biznesmenem, jednym z najbardziej pożądanych mówców i ważnym głosem w dziedzinie polityki, kultury i spraw międzynarodowych.",
    "Faro Automated Solutions (FAS) to amerykański podmiot korporacyjny produkujący roboty o różnym przeznaczeniu, ale głównie koncentrujący się na kontraktach militarnych i zbrojeniowych. W roku 2063 korporacja FAS dziesiąty rok z rzędu uplasowała się na 1. miejscu pod względem przychodów i zysków w zestawieniu Fortune 5, co jest rekordem wszech czasów.  Firmę założył w 2033 r. Theodor „Ted” Faro, przedsiębiorca pochodzący z Salt Lake City w stanie Utah. W pierwszych latach istnienia firma stworzyła kilka obiecujących prototypów robotów, ale nie zdołała przebić się na rynki zdominowane przez ówczesnych gigantów branży, m.in. General Synthetics i RECorp. Wszystko zmieniło się w 2038 r., gdy zadebiutowała seria lewitujących osobistych serwitorów @lfred, które zdobyły niezwykłą popularność i po raz pierwszy wprowadziły spółkę do zestawienia Fortune 50. W latach 40. przychody korporacji uległy potrojeniu, gdy firma zaangażowała się w działania klimatyczne prowadzone pod kierownictwem sławnej inżynier Elisabet Sobeck. Firma szybko wypracowała sobie w tym sektorze pozycję lidera. W 2049 r. ponad 90% ankietowanych na całym świecie wyrażało się o FAS pozytywnie, a Teda Faro w mediach tradycyjnych i społecznościowych okrzyknięto „człowiekiem, który uratował świat”. Była to konsekwencja udanej walki ze zmianami klimatycznymi. Dopiero jednak zaangażowanie się FAS w rynek podwykonawstwa wojskowego pod koniec lat 40. ugruntowało status firmy jako najbogatszej korporacji na świecie. Jej wartość rynkową szacuje się na ponad 23 biliony dolarów. Do roku 2055 FAS przejęło 61% udziałów w rynku zautomatyzowanych platform bojowych, wykonując zlecenia dla 353 państw, organizacji międzyrządowych oraz podmiotów korporacyjnych. Dzisiaj jej wartość o 321% przewyższa wycenę drugiej największej korporacji (FBMobiHal Global).",
    "Korporacja (rzeczownik)\n\\kɔr-pɔˈ-ra-ʦ̑ʲja\\\nZrzeszenie osób obdarzone osobowością prawną, które posiada byt, prawa i obowiązki niezależne od swoich członków. W sensie biznesowym właścicielami korporacji zazwyczaj zostają udziałowcy, którzy nabywają jej akcje, aby czerpać korzyści ze swojego statusu, głosować nad podejmowanymi decyzjami i wyznaczać osoby odpowiedzialne za zarządzanie firmą. Większość korporacji zarabia na produkcji towarów lub świadczeniu usług. Korporacje mogą być właścicielami innych korporacji, przedsiębiorstw lub nieruchomości, tworząc tzw. holding.",
    "Dziennik recepcji: 7 lipca 2064\n\n9:54\nDowódca polowy Daing z Indo-Malajskiego Kombinatu Rolniczego przybył wraz z delegacją. Poczęstunek będzie serwowany przed prezentacją sprzedażową, która odbędzie się o 10:15 na linii Rydwanów.\nZgodnie ze wskazówkami potrawy będą wyłącznie wegetariańskie.\n\n10:07\nSander Agnew, wiceprezes ds. integralności terytorialnej FreshGrounds Coffee Global przybył wraz ze swoimi współpracownikami. Poczęstunek będzie serwowany przed prezentacją sprzedażową, która odbędzie się o 10:30 na linii Rydwanów. Zgodnie ze wskazówkami podana kawa będzie mieszanki „Tacoma” od FreshGrounds, bez syntetycznej śmietanki.\n\n10:12\nEee, no niezły klops. Wezwałem ochronę. I służby sprzątające do wytarcia rozlanej kawy. Właściwie rzuconej. Nie miałem pojęcia, że Indo-Malajski Kombinat uprawia kawę. Ani że „zespół zawłaszczeniowy” FreshGrounds próbował wielokrotnie siłą przejąć ich pola. Wydaje mi się Daing szarpał Agnewa za włosy. Kto ustala harmonogram spotkań? Opitolę dział sprzedaży. To się nie może powtórzyć.",
    "OD: Jay Friedkin\nDO: Recepcja\nTEMAT: Odp.: Skarga\n\nHej, recepcja, jeśli tak się właśnie nazywasz. Chcesz wiedzieć, kto ustawił FreshGrounds zaraz po Indo-Malajach? Powiem ci: ja, starszy wiceprezes ds. sprzedaży. A chcesz wiedzieć dlaczego? Bo po tej małej szarpaninie obie strony zwiększyły swoje oferty o 40%. \n\nMoże wytłumaczę, bo twój mały recepcjonistyczny mózg pewnie tego nie ogarnia. Obie strony ze sobą WALCZĄ. A co my sprzedajemy? Tak jest, MASZYNY BOJOWE. My CHCEMY, żeby skakali sobie do oczu. A czym będą ze sobą walczyć? Tak jest, MASZYNAMI BOJOWYMI. Za które zapłacą nam dużo pieniędzy. \n\nSugeruję więc, żebyś wrócił do serwowania kawy z pustym uśmiechem i pozwolił mi w spokoju wykonywać moją znacznie bardziej złożoną pracę.\n\nDzięki,\nDla ciebie Pan Friedkin",
    "OD: Stacy Anders\nDO: Robert Rescher\nTEMAT: Film z delfinami\n\nBob,\n\nmamy kolejny problem, który jeszcze bardziej nas pogrąża. Najwyraźniej jakiś rybak z morza Banda nagrał, jak jednostka Horus z roju Hartz-Timor przy brzegach Wetaru pozyskuje biomaterię do przetworzenia. Kłopot w tym, że robił to w siedlisku zagrożonych wyginięciem delfinów. Całkiem możliwe, że dorwał ostatnie osobniki z tego gatunku. Nie chcę wchodzić w szczegóły, ale widok przypomina wnętrze działającego blendera. Tak jakby robot miksował wielkiego shake’a z kawałków delfina. Nasz zespół interwencyjny usunął już nagranie z 43 kanałów, ale film wciąż wypływa. To kwestia czasu, zanim pójdzie wiral. Przygotowane oświadczenie jest mocno niewystarczające. Jakiś pomysł? Będzie z tym syf.\n\nStacy Anders\nWP/PR FAS",
    "OD: Gordon Nakata\nDO: Gina Ziermann\nTEMAT: Wszyscy na posterunki\n\nGina,\n\nsłyszałaś kiedyś o Stowarzyszeniu Sadowników Wyspy Melville’a? Ja do niedawna też nie, ale dziś rano nas pozwali. Najwyraźniej przy brzegu Australii znajduje się mała rajska wysepka, na której mieszka 2700 osób. I wszystkie nas nienawidzą, bo jakaś zagubiona jednostka z roju Hartz-Timor wyżera ich największy sad z drzewami mango. Łącznie mamy więc już 127 oficjalnych pozwów związanych z jednostkami Hartz-Timor. Większość pochodzi od firm prywatnych, ale trochę jest też pojedynczych osób, państw i organizacji pozarządowych. A nie liczę nawet największej bomby, czyli wniosku o odszkodowanie od samego Hartza. Zadzwoń do każdej zewnętrznej firmy, z której kiedykolwiek korzystaliśmy. A potem przedzwoń do ich konkurencji. Będziemy potrzebować wszystkich korporacyjnych prawników, którzy są jeszcze w miarę trzeźwi.\n\nGordon Meyers-Nakata\nRadca prawny, FAS",
    "OD: Ted Faro\nDO: Paula Vassara\nTEMAT: Szczyt duchowy\n\nPaula,\n\nostatnie wydarzenia trochę wyostrzyły mi perspektywę i myślę, że i ja, i całe FAS zaniedbujemy nieco aspekt duchowy naszej działalności. Nie w ramach konkretnej religii, naturalnie, ale tak bardziej ogólnie – że nie kontemplujemy wspólnych wartości, nadziei i aspiracji związanych z życiem pozagrobowym. Chciałbym skontaktować się z różnymi przywódcami religijnymi w celu zorganizowania wkrótce konferencji. Bardzo wkrótce. Niedługo powiem na ten temat coś więcej, ale na razie rzućmy w przestrzeń parę haczyków i zobaczymy, co się złapie. Sięgajmy szeroko, po każdego z wiarygodną publiką, ale bez świrów. Idziemy po bandzie – niech wszyscy wiedzą, że koszt nie gra roli.\n\nDzięki\nTed",
    "Dziennik ochrony kampusu FAS\n\nOSTRZEŻENIE PRIORYTETOWE\nWpis automatyczny: Wszystkie systemy poza niezbędnymi zostały przełączone w tryb hibernacji.\n\nOSTRZEŻENIE PRIORYTETOWE:\nWpis automatyczny: Wprowadzono pełną blokadę.\n\nOSTRZEŻENIE PRIORYTETOWE:\nW związku ze zwiększoną częstotliwością gwałtownych protestów wymierzonych w kampus nie możemy zagwarantować już bezpieczeństwa pracowników FAS. Dlatego też podjęliśmy trudną decyzję o bezterminowym zamknięciu tej placówki. Pracownicy z poszczególnych bloków zostaną przeszkoleni odnośnie do stosownych procedur archiwizacji i/lub usuwania danych i materiałów projektowych. Zespoły kryzysowe i zabezpieczenia przeprowadzą następnie końcowe oględziny przez zamknięciem WSZYSTKICH działów.\n\nOSTRZEŻENIE PRIORYTETOWE:\nPriorytetowa wiadomość do wszystkich pracowników bloków E i F: traktujcie obecną blokadę jak ćwiczenia, lecz NIE OTWIERAJCIE włazów i nie opuszczajcie swoich budynków.\n\nOSTRZEŻENIE PRIORYTETOWE:\nPrzypominamy, że podczas obecnych niefortunnych wydarzeń zespół ochrony wciąż dba o bezpieczeństwo pracowników i podczas identiskanu broń osobistą TRZEBA przekazać naszemu personelowi.\n\nOSTRZEŻENIE PRIORYTETOWE:\nZamknięto kolejne publiczne drogi dojazdowe do kampusu, aby skrócić czas oczekiwania przy zewnętrznych kordonach ochronnych. Zespół ochrony przypomina pracownikom, że kampus pozostaje niedostępny dla osób z zewnątrz. \n\nOSTRZEŻENIE PRIORYTETOWE:\nW związku z ostatnimi niepokojami wokół kampusu wszystkim pracownikom przypomina się o OBOWIĄZKU wykonywania identiskanów i noszenia swojej przepustki w widocznym dla analizatorów obrazu miejscu.\n\nOSTRZEŻENIE PRIORYTETOWE:\nW świetle ostatnich aktów terroryzmu wymierzonych w środki transportu błyskawicznego zespół ochrony rozpoczyna inicjatywę „Wielki Brat”, w ramach której będzie towarzyszyć pracownikom podczas dojazdów do pracy. Udział wymaga rejestracji i jest wysoce wskazany.\n\n>>JEST JESZCZE 48 WPISÓW PRIORYTETOWYCH\n>>POZOSTAŁE WPISY USZKODZONE",
    "Pamiętam sobie, jak myślałam, że rok '64 dobrze się zapowiada. Już nie będzie więcej chlania i wynajmowania się do ochrony. Rozbieranie farm wiatrowych dla OEZ, tylko ja i przecinak plazmowy, 400 stóp nad poziomem morza. I wtedy dostałam info o powołaniu. Przeczytałam je na turbinie, w smrodzie gorącego ozonu. Pomyśleli o wszystkim – lepsza płaca, amnestia za wszystkie wojny, w jakich się walczyło, gwarancja obywatelstwa... Trzeba było wtedy pomyśleć: „dobra, a gdzie tkwi haczyk?”. Ale pomyśleliśmy tylko: „pewnie i tak będziemy lepsi od robotów”. Herres palnął mowę o chwale i obowiązku – cwaniak. Miał rację. Szczyciłam się służbą w armii USA. Skorzystałam z okazji, żeby do niej wrócić. I patrzcie, w co wpadłam.",
    "Ostatniej nocy gadaliśmy o dniu rozwiązania w '55. Byłam wtedy mała, ledwie parę lat po unitarce. Zebranie w hangarze dla dronów. Było lato, niebo czyste, upał zabójczy. Powiedzieli, że rozwiązują oddziały złożone z ludzi. Wszędzie same automaty, jesteśmy zabytkiem, tak jak stara sieć. Kolejny milion na dochód podstawowy, w środku recesji stulecia. Możecie pomagać w budowie robotów, które zabrały wam pracę. A jak ktoś umie obsługiwać egzoszkielet, to może znaleźć posadę tam, gdzie wciąż się pracuje fizycznie. Może w OEZ albo w Chinach, gdzie nie będziecie naszym problemem. W akta wpisali mi „niskie ryzyko samobójstwa”.",
    "grudzień 2065 r., tydzień 1 – POUFNE\n\nOPERACJA ODPOWIEDŹ\nReno, Nevada: Gwardia cywilna i bataliony pancerne związały ogniem rekonesans roju północno-zachodniego regionu pacyficznego PP-12. Starcie rozpoczęło się o godz. 6:00 i zakończyło odwrotem o godz. 21:00 następnego dnia. Poniesione straty przekroczyły 40% stanu osobowego.\n\nOPERACJA TWARDA CZASZKA\nDolina Shenandoah, SA-Tec, Virginia: Ariergarda w postaci 12. ZBSR wspieranej przez gwardię cywilną opóźniła natarcie roju Wschodniej Ściany Morskiej WM-17. Walki rozpoczęły się o godz. 8:00. Ok. godz. 14:00 12. ZBSR doniosła, że jej pozycje zostały przełamane, i otrzymała zezwolenie na wysadzenie w powietrze placówki SA-Tec, co zadało ES-17 poważne straty. Elementy 12. ZBSR, które zdołały przetrwać, wycofały się za linie obronne Akron-Cleveland. \n\nOPERACJA MOCNY CIOS\nAkron, Ohio: 9. i 10. ZBSR, pod osłoną intensywnych nalotów, przeprowadziły szturm na tytana klasy Horus, który uzupełniał szeregi roju Wschodniej Ściany Morskiej WM-18. Natarcie rozpoczęło się o godz. 4:00 i zakończyło się o godz. 22:00 eliminacją tytana. Warto zaznaczyć, że było to trzecie zniszczenie tytana przy minimalnych stratach własnych w wykonaniu 9. ZBSR.\n\n\nGOTOWOŚĆ BOJOWA BRYGAD\n3. ZBSR – odmówiła wykonania rozkazu wycofania się z OPERACJI ZASTĘPSTWO prowadzonej na linii obronnej Pensacola-Tallahassee. Wszczęto procedurę sądu wojskowego.\n7. ZBSR – wycofana z nowojorskiej strefy bojowej w celu wsparcia teatru działań Wichita, GOTOWA\n9. ZBSR – przezbraja się w placówkach USRC, GOTOWA\n10. ZBSR – przeniesiona z Cal-Mar [DANE USZKODZONE]",
    "Raport: Degradacja biosfery\nsierpień 2065 r. – POUFNE\n\nGŁÓWNE WNIOSKI\n•\tPomimo wyższej kompetencji taktycznej jednostek elitarnych oraz gwardii cywilnej, a także wielu z trudem wywalczonych zwycięstw w środkowej Europie, na Antarktyce i w „pacyficznym” teatrze działań, nie zmniejszyły się ani szybkość natarcia plagi Faro, ani tempo konsumpcji biomasy.\n\n•\tZniszczenie biosfery niemal przekroczyło już poziomy odnotowane w roku 2038 i z każdym dniem postępuje. \n\n•\tPrzewidywany czas wymarcia pozostaje niezmieniony, a OZA szacuje się na połowę listopada 2065 r. Anihilacja populacji ludzkiej na powierzchni nastąpi w lutym 2066 r., wymarcie makroorganizmów lądowych do końca marca 2066 r., a wymarcie życia morskiego i oceanicznego na początku roku 2068. \n\n•\tWysoka poufność projektu Nowy Świt – zupełna cisza odnośnie do trybu działania i daty ukończenia – uniemożliwia oszacowanie wpływu (lub jego braku) Nowego Świtu na przewidywany czas wymarcia. \n\nZAŁAMANIE ATMOSFERY\nNajwiększym zagrożeniem klimatycznym dla operacji Kosztowne Zwycięstwo oraz ludności cywilnej i fauny pozostaje zubożenie atmosfery w tlen oraz emisje toksycznych gazów. Początek Operacyjnego Załamania Atmosfery (OZA) obecnie szacuje się na połowę listopada 2065 r. Od tego momentu personel wojskowy do prowadzenia działań w otwartym terenie będzie potrzebował aparatów tlenowych, a ludność przetrwa jedynie w szczelnych budowlach. [Wymagania dla urządzeń oczyszczania powietrza i recyklingu w placówkach znajdują się w Załączniku A.] \n\nNIEDOBORY WODY PITNEJ\nGłówne oczyszczalnie mają już trudności z detoksykacją ujęć wodnych skażonych przez opady deszczu zawierające toksyny powstałe na skutek konsumpcji półkuli wschodniej. W konsekwencji niezbędnego wyłączenia wszystkich funkcji opartych na nanotechnologiach placówki oczyszczania wody są już przeciążone.\n\nESKALACJA DZIAŁAŃ BOJOWYCH\nZałączniki do tego dokumentu zawierają analizy krótkotrwałych efektów zastosowania taktyki „spalonej ziemi” w obronie Zachodniej Ściany Morskiej, a także wpływ wykorzystania przez Oceaniczną Strefę Ekonomiczną broni jądrowej do opóźnienia początkowego natarcia wroga w pacyficznym teatrze [DANE USZKODZONE]",
    "OD: Personel recepcji\nDO: Administracja\nTEMAT: My też potrzebujemy wsparcia!\n\nPracownicy recepcji wciąż potrzebują dodatkowej pomocy w opiece nad kandydatami do NŚ, którzy przybywają do placówki. Wiele osób jest przestraszonych i zdezorientowanych. Niektórzy są nadmiernie pobudzeni. To są osoby, którym rzadko odmawia się dostępu do informacji. Potrzebujemy przynajmniej LUDZKICH tłumaczy (translaboty NIE wystarczają) i lekkich środków uspokajających do poradzenia sobie z przypadkami ekstremalnymi. Wszelkie wsparcie będzie mile widziane! Może zaczniecie od odpowiadania na maile?",
    "OD: Personel strefy wypoczynkowej\nDO: Administracja\nTEMAT: Kolejny incydent\n\nNiefortunny wypadek z dr. Popowiczem, który wydarzył się dziś rano, dobitnie pokazał, że recepcja potrzebuje dodatkowej pomocy. Rozumiemy, że Nowy Świt jest niezmiernie złożonym projektem, ale jako pracujący na „linii frontu” czujemy się zaniedbani. Jak już wspominaliśmy, potrzebujemy ludzkich tłumaczy (na przykład mówiących biegle po polsku), pracowników ochrony (aby, na przykład, obezwładnić rozwścieczonych embriologów) oraz plastrów ze środkami uspokajającymi (na przykład aby uspokoić osoby wrzeszczące po polsku i rzucające krzesłami i wazami w pracowników recepcji). Tak, większość kandydatów zachowuje się dość spokojnie, ale musimy sobie radzić z wyjątkami od tej reguły. Proszę o odpowiedź.",
    "OD: Personel strefy wypoczynkowej\nDO: Administracja\nTEMAT: Dźwiękoszczelność?\n\nCzy możliwe jest poprawienie dźwiękoszczelności między VR-1 a strefą wypoczynkową? Większość kandydatów podczas prezentacji pozostaje spokojna, lecz sporadyczne krzyki i łkanie mogą bardzo negatywnie wpływać na czekających na swoją kolej. \n\nTaka mała sugestia.",
    "OD: Personel strefy wypoczynkowej\nDO: Administracja\nTEMAT: Dostawa, albo...\n\nPO RAZ PIĄTY PROSZĘ o ponowne zaopatrzenie strefy wypoczynkowej w herbaty ziołowe! Jeśli jeszcze choć raz będę musiał wysłuchać tyrady jakiegoś jajogłowego na temat braku organicznej miętowo-ogórkowej albo szałwiowo-jeżynowej, to nie wytrzymam! Proszę o odpowiedź i powstrzymanie się tym razem od żartów o „burzy w szklance herbaty” i „gorącej kwestii”, dobrze?!",
    "Postępowanie po prezentacji nr 1\n\nKandydatom należy pozwolić na zadawanie pytań oraz dać dość czasu, aby w pełni przyswoili otrzymane informacje. \n\nTrzeba pamiętać, że kandydaci właśnie otrzymali informacje, które mogą spowodować u nich poważny psychologiczny i emocjonalny wstrząs. Nie wolno zakładać, że brak reakcji i pozorny spokój są oznaką akceptacji.\n\nWażne jest, aby zaznaczyć, iż wszystkie inne formy walki z plagą Faro i sposoby zachowania ludzkiego życia zostały rozważone i uznane za niewystarczające. Należy to przekazać spokojnie, lecz stanowczo i jednoznacznie. Należy zapoznać się z danymi dot. katastrofalnego wpływu na środowisko uderzeń jądrowych skierowanych przeciwko rojowi [Załącznik B1] oraz niewykonalności utrzymania życia na orbicie, Księżycu lub w podwodnych bazach [Załączniki C1, C2, C3], co pozwoli wyczerpująco odpowiadać na obiekcje kandydatów. \n\nJeśli kandydat poprosi o chwilę samotności celem zapoznania się z uzupełniającymi danymi, należy bez wahania na to zezwolić. Należy poinstruować pracowników ochrony o możliwości monitorowania kandydatów pod kątem potencjalnych prób samookaleczenia. \n\nPrzejście do prezentacji nr 2 powinno zostać wykonane dopiero po upewnieniu się, że stan psychiczny kandydata jest odpowiednio stabilny.   \n\nNależy pamiętać, że za pośrednictwem fokusów można natychmiast wezwać pomoc. Zespoły ochrony i pomocy medycznej są [DANE USZKODZONE]",
    "Postępowanie po prezentacji nr 2\n\nTo sprawa najwyższej wagi, aby kandydaci wzięli udział w projekcie Nowy Świt dobrowolnie i z pełną świadomością, bez dodatkowego przymusu i osądzania ze strony doradcy.\n\nKandydatów trzeba zapewnić, że wybrano ich ze względu na ich umiejętności i dokonania. Należy podkreślić, że ich udział w Nowym Świcie zwiększy szanse powodzenia projektu. Warto ukazać Nowy Świt jako szansę aktywnego działania w obliczu przytłaczającego zagrożenia. \n\nKandydaci mogą kwestionować sprawiedliwość wybrania akurat ich. Należy potwierdzić, że takie wątpliwości są normalne, wręcz godne uznania. Powinno się podkreślić wartość wiedzy, jaką dysponuje kandydat, nie tylko w kontekście przetrwania ludzkości, ale całego życia na Ziemi. \n\nKandydaci mogą też kwestionować moralność wydłużania życia swojego i najbliższych poza Dzień Zero. Takie wątpliwości należy uznać za zasadne. Następnie zaleca się, aby stwierdzić, iż choć nagroda w postaci Elizjum nie jest „sprawiedliwa”, to każdy tu na nią zapracuje. Jeśli to możliwe, należy przekierować wszelkie rozterki etyczne w stronę większego zaangażowania w projekt. \n\nJeśli kandydaci zakwestionują prawdopodobieństwo powodzenia projektu Nowy Świt, należy pozwolić im na ponowne, wielokrotne obejrzenie prezentacji dr Sobeck i zapoznanie się z uzupełniającymi artykułami od G01 do P20. Należy zezwolić na wstrzymanie prezentacji celem analizy otrzymanej dokumentacji.\n\nCzęść kandydatów zdecyduje się na medyczną eutanazję. Należy przyjąć tę decyzję z szacunkiem i bez osądu – jest to bardzo ważne! W takim przypadku należy poinformować o 48-godzinnym okresie oczekiwania, podczas którego dostępni będą doradcy gotowi odpowiedzieć na wszelkie pytania. Należy podkreślić, że eutanazję wykona się dopiero po wielokrotnym uzyskaniu zgody przed zabiegiem. Nikt nie zostanie poddany eutanazji bez jej lub jego zgody. \n\nKandydatów, którzy zdecydują się na bezterminowe zatrzymanie, należy poinformować, że mają 48 godzin na zmianę decyzji, po czym [DANE USZKODZONE]",
    "Jesteś teraz w posiadaniu informacji dotyczących prawdziwej natury i celu Projektu: Nowy Świt, sklasyfikowanych znacznie ponad „ściśle tajne”. Z tego powodu niestety nie możesz opuścić tego miejsca. Masz w tym momencie do wyboru trzy opcje. Proszę rozważ je uważnie. Przeszkoleni doradcy są gotowi pomóc Ci w podjęciu decyzji. \n\n1. UCZESTNICTWO\n\nDostaniesz przydział do zespołu pracującego nad projektem zależnie od swojej specjalizacji. Miej na uwadze, że droga naprzód nie będzie łatwa, a powodzenie projektu wciąż jest niepewne. Oczekiwać się będzie od Ciebie minimum 80 godzin pracy tygodniowo, a wszelkie kontakty z rodziną będą ograniczone i monitorowane. Jeśli projekt zostanie zakończony sukcesem, Ty i Twoja najbliższa rodzina (lub dwie wybrane osoby) zostaniecie przeniesieni do zamkniętego habitatu Elizjum, gdzie pozostaniecie przez resztę swojego naturalnego życia. \n\n2. BEZTERMINOWE ZATRZYMANIE\n\nJeśli odmówisz uczestniczenia w Projekcie: Nowy Świt, zostaniesz bezterminowo zatrzymany(-a). Otrzymasz 48 godzin na przemyślenie decyzji odmownej, po czym zostanie ona uznana za nieodwołalną. Dołożymy wszelkich starań, aby Twój pobyt tutaj był możliwie wygodny, jednak nie będziesz mieć możliwości kontaktu ze światem zewnętrznym, jak również Twoja śmierć w ciągu 18 miesięcy ze względu na plagę Faro będzie nieunikniona. Kiedy kompleks Nowego Świtu zostanie opuszczony, wszyscy zatrzymani otrzymają możliwość medycznej eutanazji bądź zostaną wypuszczeni.\n\n3. MEDYCZNA EUTANAZJA\n\nInformacje, które teraz posiadasz, w zrozumiały sposób stawiają pod znakiem zapytania sens dalszego istnienia. Jeśli chcesz zakończyć swoje życie już teraz, dostępna jest bezbolesna medyczna eutanazja. Wymagany jest okres 48 godzin, podczas którego masz cały czas możliwość wyboru uczestnictwa lub zatrzymania.\n\n\nProsimy o powiadomienie doradcy o podjęciu ostatecznej decyzji, lub w razie chęci zadania dodatkowych pytań. ",
    "OD: Samina Ebadji\nDO: Elisabet Sobeck\nTEMAT: Kapsułkowane DNA\n\nA zwycięzcą jest: kapsułkowane DNA. \n\nPrzez ostatnie dziesięć dni dokonałam gruntownej analizy różnych metod przechowywania danych. Magnetycznych. Optycznych. Kwantowych. Nawet tę technologię Wieczność, którą FAS tak się chwaliło. Jednak każde inne rozwiązanie miało jakąś poważną wadę, uniemożliwiającą jego zastosowanie: za ciężkie do przewiezienia, niemieszczące się w dostępnej przestrzeni, zbyt energochłonne, zbyt niestabilne, by działać 300 lub 400 lat itd. \n\nKapsułkowane DNA może z łatwością pomieścić ponad 40 zetabajtów, które przewidujemy dla APOLLA. Oczywiście wciąż pozostaje wiele szczegółów do ustalenia. Żeby móc w ogóle zacząć, musimy najpierw ustalić, w jakim materiale zamkniemy molekuły (już testuję 16 potencjalnych), jak również opracować i zbudować system zasilania i szczelnego przechowywania, który utrzyma DNA w -18 stopniach Celsjusza przez ponad 1000 lat. \n\nZapewniam cię, że nie wpłynęło to w żaden sposób na mój wybór, ale wyznam, że jest w tym coś właściwego – niemal opatrznościowego – że te same cząstki, które tworzą życie, zostaną użyte do zachowania ludzkiej wiedzy od zmechanizowanej zagłady. To już nie jest ironiczne, ale heroiczne – życie jako bohater pokonujący siły zapomnienia. \n\nW każdym razie – mamy wiele pracy. Będziemy w kontakcie.\n\nPokój z Tobą,\nSamina",
    "OD: Samina Ebadji\nDO: Elisabet Sobeck\nTEMAT: Postępy z APOLLEM\n\nPrzez ostatnie dwa miesiące potwierdziło się, jak istotne było pozyskania kopii archiwum HOMERA z Odległego Zenitu, dzięki temu kluczowe elementy APOLLA będą na czas. \n\nAPOLLO przekroczył już 40 milionów niepowtarzalnych wpisów i wciąż rośnie. Moduły nauk przyrodniczych są już w zasadzie gotowe, moduły z nauką społeczną domkniemy zaraz potem. Historia świata, dane o kulturze i archiwum mediów też powstają zgodnie z planem. Kończymy jeszcze repozytorium języków (nieco przed czasem, gdyż nie uda nam się zachować wszystkich 4500; przedwczesna utrata Nowej Gwinei zniweczyła ten plan) ze wszystkimi programami nauczania. \n\nJeśli zaś mowa o programach heurystycznych – w fazie testów sprawdzają się dobrze, dzieci i młodzież prezentują wysoki poziom zaangażowania i zaufania do osobowości Arystotelesa i Aspazji. Osobiście uważam je za bardzo zajmujące – zwłaszcza kiedy się spierają. Chciałabym, żeby połowa moich profesorów potrafiła tak zainteresować zajęciami. \n\nPokój z Tobą,\nSamina ",
    "OD: Margo Shĕn\nDO: Elisabet Sobeck\nTEMAT: Cała naprzód\n\nŁał! Nie żartowałaś ze skłonnością GAI do morfologii zwierzęcych! Jasne, nie jest to bardzo dziwne, biorąc pod uwagę, po jak trudnym gruncie przyjedzie jej robotom się poruszać, ale faktycznie jest w tym coś więcej. Jej projekty nie są wyłącznie funkcjonalne. Sprawiają wrażenie nieomal „hołdu” dla naszego świata. Jakby już opłakiwała jego stratę. I to hołdu składanego nie tylko ginącym właśnie gatunkom, ale również tym kopalnym – odniesienia do megafauny są tu aż nadto wyraźne. Bombowe!\n\nCóż, cokolwiek GAJA wymyśli, HEFAJSTOS da jej możliwość stworzenia tego. Ależ chciałabym, żebyśmy na własne oczy mogli zobaczyć, co też ona za wiek czy dwa stworzy!\n\nMargo",
    "OD: Elisabet Sobeck\nDO: Margo Shĕn\nTEMAT: Cała naprzód\n\nMargo, \n\njeśli miałabym jakiekolwiek wątpliwości co do Twojego intelektu, nie wybrałbym cię na alfę HEFAJSTOSA. Musisz przestać martwić się swoim wiekiem i stylem komunikacji. Jesteś, kim jesteś. Miej wiarę w siebie. Wiesz, co robisz.\n \nPierwszy z brzegu przykład: Twój plan wzniesienia silosów na surowce i napełnienia ich był absolutnie genialny. To, w połączeniu z Twoim projektem rdzenia zautomatyzowanej fabryki i proponowanym rozmieszczeniem samych instalacji tworzy bardzo spójny plan. Czas rozpocząć budowę.   \n\nJedna uwaga: skonsultuj się z Ayomide Okilo, zanim zamkniesz spis zawartości silosów. Pierwszym zadaniem HEFAJSTOSA będzie stworzenie robotów, które zbudują wieże przekaźnikowe, dzięki którym MINERWA będzie mogła wysłać sygnał dezaktywacyjny – dlatego jeśli do budowy potrzebne będą jakiekolwiek specjalne materiały, trzeba to uprzednio wziąć pod uwagę. \n \nElisabet ",
    "OD: Travis Tate\nDO: Elisabet Sobeck\nTEMAT: „Skargi na hałas”\n\nToś mnie skonfundowała, Lizzy. Bashcore? Ktokolwiek twierdzi, że stary TT koduje przy bashcorze, łże jak pies, dobrze o tym wiesz! Stary Trav kijem nie ruszy tego komercyjnego łubu-dubu, mowy nie ma! Cholera, wolałbym wydudlić litr ścieków Citarum niż przez pół minuty słuchać Grey Swarm! Z ręką na sercu, klnę się ma moja mamusię – a ona była bardzo religijna! \n\nNie, to nie bashcore dudni w labie HADESA, aż się ściany trzęsą, a ludziom dzwonią zęby... to DEATH METAL, dziewczyno! Muzyka klasyczna! Głównie lata 80. i 90. Mamy trochę holenderskiego deathcore, japońskiego goregrind, a nawet nieco szwedzkiego kanibalistycznego darcia ryja. Wpadnij, jeśli chcesz posłuchać. Wystarczy, jak będziesz z 50 metrów od labu. Ale bashcore u mnie nie zobaczysz. A raczej nie USŁYSZYSZ – w jazgocie szatkującym powietrze! I POCZUJESZ – w pulsowaniu podłogi, ścian i sufitu. Poczujesz się jak Jonasz uwięziony w trzewiach gotyckiej ryby śmierci! Alleluja! \n\nA co do petycji, żeby „to ściszyć”? Się nie da, Lizzy. TAK KODUJĘ! Ściszyć mój death metal? Może jeszcze mam zrezygnować z innych pobudzaczy, czekoladek albo filmików z wypadków przemysłowych!  Podobno mieliśmy tu kodować HADESA, tak słyszałem. NAPRAWDĘ oczekujesz, że będę kodował protokół zagłady BEZ DEATH METALU jako inspiracji? Nie, nie, nie da rady. \n\nTrzymaj się,\nTrav",
    "Tu Tate. Wziąłem sobie trzy niebieskie tabletki, ale zasłużyłem na nie. W końcu udało mi się wypracować złote rozwiązanie dla dość EKSTREMALNEJ władzy, jaką ma GAJA. Jeśli to nie jest warte 10-12 godzin w krainie marzeń, to nie wiem, co jest.\n\nWcześniej każdy protokół przejęcia zawodził w symulacjach: był albo za mocny, albo za słaby. \n\nZA MOCNY tak, że uszkadzał samą GAJĘ. Jasne, wyrywał jej kierownicę z palców, mówiąc w przenośni, żeby HADES mógł przejąć kontrolę, ale niestety z samymi palcami, a czasem nawet rękami. Tak nie mogło zostać. Wszystko przecież zasadzało się na tym, że GAJA na powrót przejmie sterowanie po tym, jak HADES zrobi swoje. Musiałem więc znaleźć rozwiązanie, które nie uszkadzałoby GAI.  \n\nZA SŁABE i GAJA tylko pozornie oddawała kontrolę. W kolejnych symulacjach HADES zarządzał system terraformowania i przywracania stanu pierwotnego tylko po to, żeby GAJA czaiła się z tyłu i anulowała procesy, falsyfikując telemetrię, żeby ukryć swoje działanie. Spryciara! Serio – GAJA nie cofnie się przed niczym, by chronić życie, nawet jeśli mówimy o symulowanej florze. \n\nWychodzi na to, że „ZŁOTYM ROZWIĄZANIEM” jest odizolowanie GAI w ochronnej powłoce kodowej, która utrzyma jej integralność, po czym „wysadzenie” jej z siodła, żeby mógł się na nie wślizgnąć Hades i czynić, co do niego należy. Hm, tabletki zaczynają działać, więc nie wiem czy dobrze to opisuję, ale... powinno zadziałać \n\nTaaa – mocne są te niebieskie\nchyba czas się walnąć spać do\nłóżka. Wracam jutro\nziomale",
    "OD: Samina Ebadji\nDO: Travis Tate\nCC: Elisabet Sobeck\nTEMAT: Nadużywanie archiwum\n\nPanie Tate,\n\nTa wiadomość dotyczy wpisu w Archiwum APOLLO #000023876 – Pańskiego 666. wpisu w ostatnich pięciu dniach... i cóż, jedynego w swoim rodzaju, doprawdy. \n\nPomimo wcześniejszych ostrzeżeń dot. nieodpowiednich materiałów, zdecydował się Pan umieścić 265 „holograficznych remasterów uznanych klasyków kina ekstremalnego”. \n\nChciałabym w tym miejscu podziękować Panu – za dwie rzeczy: \n\n1) Za możliwość odrzucenia umieszczonych przez Pana materiałów, tym samym wrzucenia, Pana ulubionego, wschodnio-europejskiego kina tortur i jemu podobnych w otchłań zapomnienia. Czuję ciepło na sercu, wiedząc, że ratuję przyszłe pokolenia od konieczności doświadczenia nie jednej, ale szesnastu(!) części „Tworzenia stonogi”. (Proszę się nie martwić, kopia twórczości Pasoliniego została zachowana. Może i ekstremalna, ale to wciąż sztuka).\n\n2) Za rozjaśnienie pojęcia, które dotychczas pozostawało niejasne i etycznie wątpliwe dla podobnych mnie archiwistów: zdefiniowanie „obsceniczności”. Wybawił mnie Pan tym samym z kłopotliwej dla mnie sytuacji, którą można by zdefiniować słynnym cytatem z sędziego Pottera: „Poznam to, gdy to zobaczę”. Dzięki panu mogę teraz stosować obiektywne kryterium: „Jeśli Travis Tate to umieścił, jest to obsceniczne”. \n\nW związku z powyższym poleciłam obsłudze APOLLA odrzucać bez przeglądania wszelkie umieszczane przez pana materiały. \n\nByć może poświęci pan wtedy swój czas, marnotrawiony dotąd na przygotowywanie ww. wpisów, na – powiedzmy – zleconą panu pracę? Staramy się uratować świat... w każdym razie reszta z nas się stara.   \n\ndr Samina Ebadji",
    "OD: Patrick Brochard-Klein\nDO: Elisabet Sobeck\nTEMAT: Kolebka zapieczętowana\n\nEJLEJTYJA-01 została skutecznie zapieczętowana, zanim ogarniający prowincję Sinciang rój zdołał ją wykryć. Odpowiedzi podstawowych systemów wyglądają w porządku. Jak na dziewiczą podróż to odnieśliśmy sukces.\n\nCo do moich sporów z betami nad wyborem zygot: Rozumiem, że mamy ograniczone możliwości przeprowadzenia symulacji przepływu genów u przyszłej ludności. Ale chyba wszyscy się zgadzamy, że można jeszcze ulepszyć przyszłą populację Kolebki.\n\nDonc: poza osobistym nadzorowaniem ukończenia EJLEJTYJI-02 w górze Namuli, chcę w ciągu tygodnia stworzyć i złożyć zmodyfikowany plan doboru zygot.\n \nPBK",
    "OD: Patrick Brochard-Klein\nDO: Elisabet Sobeck\nTEMAT: Osobowości omnibotów z Kolebki\n\nPrzygotowania sztucznych osobowości dla obsługi Kolebki – opiekuna, karciciela i uzdrowiciela – postępują w dobrym tempie. Staramy się celować dla tych tworów na 0,4 Turinga, co powinno zapewnić niewielką empatię i ograniczone umiejętności improwizacji bez ryzykowania opierania się wciąż na zakodowanych modelach zachowań. \n\nJednak zmiany osobowości w reakcji na stymulanty okazują się większym wzywaniem, niż sądziliśmy. Zwłaszcza jeśli chodzi o sprzężenie zwrotne i zapętlanie się między osobowościami karciciela i uzdrowiciela.\n\nZałączam również raporty z incydentu, w którym osobowość odgrywająca rolę matki ingerowała w decyzje podjęte przez osobowość karciciela. Sprzeczka rodzicielska, można by rzec. Na pierwszy rzut oka zabawne, ale tak naprawdę stanowiące spory kłopot.\n\nZałączyłam wyczerpujący plan mający na celu wyeliminowanie tych drobnych usterek naszych protokołów. Najnowsze... [DANE USZKODZONE]",
    "OD: Patrick Brochard-Klein\nDO: Elisabet Sobeck\nSUBJECT: Komory OZ\n\nKomory ektogeniczne dotarły dwa dni temu. \n\nSpędziłem ostatnie 36 godzin na oglądaniu ich i przegryzaniu się przez dokumentację techniczną. \n\nSą niesamowite. Zadziwiające. \n\nNie wiem, co musieliście dać Odległemu Zenitowi za nie – ale było warto. Jednym skokiem ich embriolodzy przeskoczyli dobre pięćdziesiąt lat problemów technicznych. Ryzyko związane z oddychaniem pozaustrojowym – zażegnane. Kwestia dostarczania substancji odżywczych – rozwiązana. Stabilność hormonalna – zapewniona. Dwanaście innych zagrożeń – przeszło do przeszłości. \n\nZanim zobaczyłem te komory, uważałem Odyseję za marzenie ściętej głowy. Ale jeśli reszta technologii OZ jest na podobnym poziomie... Cóż, ludzka kolonia w układzie Syriusza nie wydaje się tak znów nieprawdopodobna. \n\nMasowa produkcja takich komór nastręczy oczywiście pewnych problemów, ale jestem pewien, że dałoby się je rozwiązać. Odpocznę kilka godzin, po czym powrócę do nich. Plan produkcji powinien być gotowy już za 48 godzin.\n\nPBK",
    "OD: Elisabet Sobeck\nDO: Wszystkie alfy\nTEMAT: Porażka Odysei\n\nWitajcie, \n\nniestety mam dla Was złe wieści. Odległy Zenit poinformował mnie o niepowodzeniu misji Odysei. Zeszłej nocy telemetria wykazała katastrofalne rozszczelnienie separatora antymaterii, do którego doszło podczas uruchamiania silników przed opuszczeniem Układu Słonecznego. Statek, jego załoga, ładunek zygot i nasion, a także wersja alfa APOLLA – wszystko uległo zniszczeniu. \n\nNowy Świt jest teraz naszą jedyną nadzieją na przedłużenie egzystencji ludzkiej i ziemskiego życia w ogóle. \n\nNie możemy zawieść.\n\nElisabet",
    "OD: Charles Ronson\nDO: Elisabet Sobeck\nTEMAT: Stan ARTEMIDY\n\nWszystko się zaczyna układać, Lis, jestem tego pewny, jeśli obecnie można być w ogóle czegokolwiek pewnym. Podczas negocjacji z zamrożonymi zoo miałem pełne ręce roboty, próbując uzyskać od nich próbki. Tak wiele gatunków zostało uwięzionych w koszmarnych holograficznych dioramach, w wirtualnych scenariuszach. Ponad czternaście tysięcy wyginęło między 2000 i 2043 rokiem...\n\nRozpoczęliśmy odwzorowywanie pierwotnej sukcesji, wybieraliśmy pionierskie organizmy, które stworzą zrównoważoną i odnawialną biosferę: mikroorganizmy i owady, króliki i jastrzębie, lisy i wilki. Kolejne tysiące będą musiały poczekać na swoją kolej, aż nasze nowe pokolenie będzie gotowe na trud przywrócenia ich. Aby tym razem mogły wrócić do świata, który pojmie znaczenie ochrony przyrody, zanim będzie za późno.\n\nPrzekroczyliśmy już zbyt wiele nieprzekraczalnych terminów. Podczas ataku roju w Birmie zaginął cały zespół badawczy. Próbki, które straciliśmy, były... cóż, nie do zastąpienia.\n\nLecz dzięki Tobie, Lis, krąg życia się ugnie, ale nie pęknie. Ziemia była już kiedyś jałową skałą i kiedyś znów się w nią obróci. Ale jeszcze nie teraz, nie w ten sposób. Nie na naszej warcie.\n\nRonson.",
    "[KOMORA EKTOGENICZNA B1-001]\n[NARODZINY ZAREJESTROWANE 3021-KW-04]\n[ZADANIE #01485698F31 ZAKOŃCZONE]\n[OCZEKIWANIE W GOTOWOŚCI]",
    "[FAZA ROZWOJU-E9B1]\n[ZADANIE FAZY ZAPŁODNIENIA ZAKOŃCZONE]\n[POPRAWKA: CZĘŚCIOWA REAKTYWACJA]\n[OCZEKIWANIE W GOTOWOŚCI]\n[ALARM: ZDATNE ZYGOTY W MAGAZYNIE=0]",
    "2326-MR-16 14:23 – E-9 MIESZKAŃCY WYPUSZCZENI\n2326-MR-16 14:48 – E-9 TEST WSZYSTKICH SYSTEMÓW ZAKOŃCZONY\n2326-MR-16 14:48 – E-9 ZAPIECZĘTOWANO\n2326-MR-16 14:50 – E-9 DANE ZARCHIWIZOWANE\n2326-MR-16 14:50 – E-9 FUNKCJONOWANIE ZAWIESZONE\n3020-SI-26 08:45 – OTRZYMANO POLECENIE Z GJEDEN\n3020-SI-26 08:45 – E-9 FUNKCJONOWANIE PRZYWRÓCONE\n3020-SI-26 08:45 – PRZETWORZONO ZAPYTANIE Z GJEDEN\n3020-SI-26 08:45 – OTRZYMANO POLECENIE ROZPOCZĘCIA ROZWOJU\n3020-SI-26 08:45 – E-9 INICJALIZACJA\n3020-SI-26 08:45 – ALARM: GJEDEN NIEDOSTĘPNA\n3020-SI-26 08:45 – ALARM: E-9 SUBSTANCJE ODŻYWCZE WYCZERPANE\n3020-SI-26 08:45 – ALARM: BANKI ZYGOT WYCZERPANE\n3020-SI-26 08:45 – ZAPIS PLIKU #LK1A1-4510 MOŻLIWY\n3020-SI-26 08:46 – WYBUDZANIE OMNIBOTA B1-23\n3020-SI-26 08:46 – ALARM: AWARIA ZASILANIA OMNIBOTA B1-23\n3020-SI-26 08:46 – TRWA NAPRAWA OMNIBOTA B1-23\n3020-SI-26 08:51 – #LK1A1-4510 PRZETWORZONO\n3020-SI-26 08:51 – B1-001 KOMORA NAPRAWIONA\n3020-SI-26 12:08 – #LK1A1-4510 DOŁĄCZONO\n3020-SI-26 12:08 – #LK1A1-4510 FAZA ROZWOJU ZAINICJOWANA\n3020-SI-26 12:10 – E-9 PRZEJŚCIE W TRYB OSZCZĘDZANIA ENERGII\n3021-KW-04 09:10 – E-9 WZNOWIONO DZIAŁANIE\n3021-KW-04 09:10 – ALARM: GJEDEN WCIĄŻ NIEDOSTĘPNA\n3021-KW-04 09:12 – #LK1A1-4510 ZDATNE\n3021-KW-04 09:12 – WYBUDZANIE OMNIBOTA B1-23\n3021-KW-04 09:12 – ALARM: AWARIA ZASILANIA OMNIBOTA B1-23\n3021-KW-04 09:12 – TRWA NAPRAWA OMNIBOTA B1-23\n3021-KW-04 09:30 – #LK1A1-4510 DOSTARCZONO\n3021-KW-04 10:14 – ODCZYTYWANIE INSTRUKCJI GJEDEN\n3021-KW-04 10:14 – TRWA TRANSPORT OMNIBOTEM B1-23\n3021-KW-04 10:18 – E9B1 WŁAZ ROZSZCZELNIONY\n3021-KW-04 10:18 – #LK1A1 UMIESZCZENIE UDANE\n3021-KW-04 10:19 – E9B1 WŁAZ USZCZELNIONY\n3021-KW-04 10:19 – ALARM: AWARIA ZASILANIA OMNIBOTA B1-23\n3021-KW-04 10:20 – E-9 ZAPIECZĘTOWANO\n3021-KW-04 10:22 – E-9 FUNKCJONOWANIE ZAWIESZONE",
    "[ŻŁOBEK-E9B1]\n[ZADANIE FAZY PIELĘGNOWANIA ZAKOŃCZONE]\n[ZAPASY SUBSTANCJI ODŻYWCZYCH WYCZERPANE]",
    "[PRZEDSZKOLE-E9B1]\n[ALARM: AWARIA WIELU SYSTEMÓW]\n[ALARM: ZAPASY SUBSTANCJI ODŻYWCZYCH WYCZERPANE]",
    "Plik uszkodzony... Trwa naprawa",
    "Plik uszkodzony... Trwa naprawa",
    "Plik uszkodzony... Trwa naprawa",
    "Plik uszkodzony... Trwa naprawa",
    "Plik uszkodzony... Trwa naprawa",
    "Właśnie zakończyłam inspekcję podstawowej instalacji GAI. Prace posuwają się dobrze, reaktor został zainstalowany. Plany sterowni przypominają mostek kapitański w jakimś filmie SF. Kwatery mieszkalne dla alf są już gotowe – z elementów prefabrykowanych. Miejmy nadzieję, że nigdy nie będziemy zmuszeni się tam zamknąć... nie żeby Elizjum brzmiało wiele lepiej. \n\nOstatnie tygodnie spędziłam na stanowisku Bryce, projektując laboratoria NŚ, tworząc protokoły. Baza, którą dostosowujemy, jest ogromna – masa miejsca do pracy i na kwatery mieszkalne. Ekipy już zaaranżowały mi tam biuro/laboratorium. Nie przepadam za szklanymi ścianami. Intencją Murraya była ewidentnie „wszechwidząca obecność”. Uch. Efekt odwrotny od zamierzonego. Mam wrażenie, że to je jestem obserwowana. Mam ochotę zamalować to szkło. \n \nHerres nagrał wczoraj swoją prezentację. Odpowiednio miałka. Moja będzie nagrywana w piątek. \nKiedy tylko recepcja, część rekreacyjna, holokina i pierwsze kwatery mieszkalne w NŚ będą gotowe, zaczniemy przyglądać się kandydatom trzymanym pod Tucson – mamy już 27. Zespoły wyławiające traktują priorytetowo kandydatów z Australii i regionu pacyficznego. Jak przerażeni i zdezorientowani muszą być ci ludzie, zabrani nagle z ulicy, przewiezieni przez pół świata i trzymani w celach. Mam nadzieję, że zrozumieją, kiedy dowiedzą się, o co w tym wszystkim chodzi. \n \nZłapię tu kilka godzin snu, po czym wracam znów na stanowisko NŚ. Herres obiecał dostarczyć te sieci optyczne do przetwarzania sygnałów kwantowych do południa. Myślę, że złożenie i przetestowanie Mk1 zajmie jakieś dwa tygodnie. Chciałabym uruchomić GAJĘ na 0,6 T. Potem chciałabym ją podkręcić poza 1,0 T. Ciekawe, ile zajęłoby jej osiągnięcie rekordowego 1,38 T. MIE może mnie cmoknąć. \n \nSpać. ",
    "Ostatnim razem odwiedziłam Jedynkę w listopadzie ubiegłego roku. Od tego czasu miesiące zlewają się ze sobą. Poleciałam wczoraj nadzorować instalację centralnej maszynerii i głównego obejścia (proszę bardzo, Ted), które były gotowe przez 4:30. Postanowiłam więc złapać odrobinę snu, zanim wrócę na stanowisko NŚ. Skontaktowałam się jeszcze przez snem z GAJĄ pod pretekstem przekazania jej planu obiektu. Ale tak naprawdę brakowało mi jej. Rozmowy z nią przez snem weszły mi w nawyk. Wygląda na to, że obecnie tylko to mnie uspokaja. \n\nObudziła mnie wiadomość od Osvalda. Wczoraj wystartowała Odyseja. Tak więc szanse przeżycia życia ziemskiego właśnie się podwoiły. Dlaczego więc jestem pełna niepokoju? Zastanawiam się, jaki świat stworzy Odległy Zenit, kiedy statek osiągnie cel za te dziesiątki lat. Martwię się też o wersję alfa APOLLA. Tyle wiedzy, tak niewiele ograniczeń i żadnych zabezpieczeń. Czy uda im się nie powielić naszych błędów? Co przeszkodzi im bawić się w boga? \n\nPrzesłałam wiadomość o Odysei do alf. Po chwili dostałam odpowiedź od Naoto – oczywiście wierszem. „Budowa okrętu” Longfellowa – ależ to jest dłuuugie. Nie przeczytałam wszystkiego, ale wygląda na to, że jest to raczej o wodowaniu statku, niż jego budowie. Ten akapit (czy kuplet, jakkolwiek tam go zwą) przemówił do mnie: \n\nLudzkość ze swymi lękami,\nNa przyszłe lata nadziejami,\nBez tchu śledzi tego losu bieg! \n\nTak, zarówno Odysei, jak i Nowego Świtu. Właśnie, ja też powinnam wracać do NŚ. Chyba powinnam zajrzeć do labu Naoto i zobaczyć, jak idą prace nad DEMETER. Będę miała szczęście, jeśli wypuści mnie stamtąd bez tomiku Tennysona. \n\nDo następnego razu. \n",
    "Halloween. \n\nTravis przyszedł żądać słodyczy – przebrany się za mnie. Powinnam się była domyślić. Dałam mu napoczętą paczkę wafelków i wywaliłam za drzwi... jednak zdążył zaprosić mnie na noc włoskich horrorów, którą organizuje dla personelu NŚ. Poważnie. Jakbyśmy nie mieli wystarczająco wiele horroru na co dzień. \n\nCóż, i tak miałam polecieć na ostateczną inspekcję Jedynki z Herresem i przedstawicielami prezydenta. Ted też był – i nie wyglądał dobrze. Był nerwowy i zdawał się nie móc spojrzeć mi w oczy bez ciągłego mrugania. Odetchnęłam z ulgą, kiedy wsiadł do swojego pojazdu i odleciał do „Teb” (ble). Chociaż w zasadzie nie powinnam narzekać, jeśli ma ochotę zbudować sobie „luksusowy schron” na apokalipsę, proszę bardzo. Przynajmniej będzie z daleka od Elizjum i ode mnie.\n \nHerres został wystarczająco długo, żeby złożyć mi szczegółowe sprawozdanie z sytuacji strategicznej. Można powiedzieć, że weszliśmy w fazę terminalną. (Jakby zabarwienie nieba widziane podczas lotu nie było wystarczającą wskazówką). Jeszcze dwa, trzy tygodnie i powietrze nie będzie się nadawało do oddychania. Ostatnie niedobitki europejskich i zachodnioafrykańskich sił zostały przyparte do Atlantyku. Rój, który rozplenił się na Antarktydzie, przekroczył cieśninę Magellana i zaczyna pełznąć w górę Ameryki Południowej w stronę Amazonii. (Tyle pracy włożone w odtworzenie lasów deszczowych... i na co to przyszło). Awangardy roju pacyficznego potykają już się z oddziałami na brzegochronie Cal-Mar. \n\nPętla się zacieśnia. Prognozy potwierdzają, że zdążymy, ale mamy margines błędu +/-10 dni. Za duży. Jeśli plaga się przebije przed dopięciem wszystkiego... Cóż, miejmy nadzieję, że tak się nie stanie. \n \nDość pisania. Muszę wracać do Nowego Świtu. ",
    "Tak niewiele czasu. \n  \nMinęły ledwie chyba 43 godziny, odkąd Herres mnie ostrzegł? Powiedział, że upadek frontu wschodniego jest nieunikniony, roje zastosowały jakieś ataki kleszczowe na przyczółek Wichita. \n \nJeszcze pięć lub sześć dni i GAJA będzie mogła uruchomić się bez naszej pomocy. Mam nadzieję\n\nMusimy się sprężać. NŚ zmienił się w dom wariatów. Kompletny chaos, każdy zespół stara się ustabilizować kod i go pozamykać, w tym czasie nastąpiła ewakuacja gamm, potem przyszła kolej na bety. \n \nPodczas gdy czekaliśmy na GAJĘ, zebrałam wszystkie alfy i przekazałam im złą wiadomość. Na mdłości mi się zbierało. Ale oni oczywiście już wiedzieli. Wiedzieli, że prace nie zostały tak naprawdę ukończone. Prawie, ale nie do końca. Zostały ostatnie testy, drobne usterki do naprawienia – więcej pracy. Ale zaakceptowali to. Nie będzie dla nas Elizjum. Spędzimy resztę życia tu, testując i udoskonalając funkcje podrzędne aż do perfekcji.  \n \nTak się kończy zebranie w jednym miejscy obsesyjnych perfekcjonistów. Udało mi się nie rozpłakać po drodze do biura.  \n \nA więc jesteśmy – uruchamiamy GAJĘ Jeden. I tak, tak niewiele brakowało. Niedobrze mi się robi na myśl o tym, że losy całego życia mogą zależeć od przypadku. Gdybym nigdy nie zaproponowała protokołu Wieczny Płomień, nie powstałyby tu kwatery mieszkalne. Jeśli za wcześnie bym go zostawiła, konieczne systemy podtrzymywania życia nigdy nie zostałyby zainstalowane. JEŚLI, JEŚLI. Przynajmniej oszczędzone nam będzie wychowywanie i szkolenie własnych klonów. Materiał genetyczny nigdy nie był opracowywany poza kolebkami, wiec nie byłoby to nawet możliwe. Cieszę się z tego powodu. Naprawdę, ale to naprawdę nie chciałabym spędzać czasu z młodym Travisem Tate’em wychowywanym przez Travisa Tate’a. Nie, to na nas spadnie zadanie udoskonalenia GAI, tylko jedno pokolenie.  \n  \nAktualizacja: To był generał Herres. Przyczółek upadł. Wojskowi z USRC twierdzą, że fala dotrze do nich za dwa dni, co daje nam 72 godziny, żeby wszystko ukończyć i zamknąć.\n \nZagrzebani żywcem – dla dobra życia. \n \nMuszę iść powiedzieć innym. ",
    "Mój lojalny kliencie Aelundzie Kuźnicki,\n\nMam nadzieję, że pańskie plany zbudowania kuźni w górnym Południku posuwają się naprzód. To dla nas zaszczyt, że wybrałeś właśnie nas na swoich dostawców płomienia. Otrzymaliśmy płatność za trzecią partię i jesteśmy niezmiernie wdzięczni za niezwłoczne jej dokonanie. Niestety nasi łowcy mają problemy ze skompletowaniem zamówienia. Przepraszamy za opóźnienia, ale to wyjątkowo duże zamówienie. Kiedy tylko będziemy mieli całość, niezwłocznie dostarczymy go do pańskiego magazynu zgodnie z ustaleniami.\n\nPozostaję z szacunkiem,\n\nGerund Łowczymistrz\nPracownia maszyn w Sprężynie, Prawa klanowe 17.A.21\n",
    "Kochane ważniaki i marionetki,\n\nWy żałosne głupole, nie udało wam się mnie złapać. Znowu. Wasze próby rozbawiłyby mnie, ale zajęty jestem wyprowadzaniem was i waszego tak zwanego „wywiadu” w pole. Darujcie sobie. Albo jeszcze lepiej: pozabijajcie się, co oszczędzi mi zachodu, żałosne durnie.\n\nBez poważania,\nDervahl",
    "OD: major Garrow\nDO: gen. Aaron Herres\nTEMAT: Postępy prac nad ultrasplotem\n\nGenerale,\n\nchciał Pan szybko, tanio i dobrze, i to właśnie Pan dostanie. Użyliśmy splotu z elastycznego nanowłókna zamiast powlekania, a także zwiększyliśmy ochronę dzięki zastosowaniu mikroprojektora twardego światła o energii strumienia 400 eV. Dzięki temu udało nam się skrócić cykl testowania z tygodni do kilku dni. Jestem przekonany, że skończymy pancerz przed końcem przyszłego miesiąca w liczbie wystarczającej przynajmniej dla kilkudziesięciu jednostek specjalnych. Co najlepsze: będzie o połowę lżejszy, połowę tańszy i dwukrotnie mniej będzie krępował ruchy. Potrzebujemy jedynie zaplanowanego budżetu, kilku nowych technologii i kolejnego należycie przeszkolonego obiektu doświadczalnego. Wiem, że środki są już na wyczerpaniu, ale kolejne opóźnienia mogą zniweczyć wszystkie plany, więc proszę o niezwłoczne przekazanie dalszych rozkazów.\n\nNiech Bóg będzie z Panem i Jane w tych mrocznych czasach.\n\nSemper Fi,\nmajor Garrow",
    "Testy ultrasplotu Mk 7.1, paź 65\n\nPróba 49-B: 03.10.65\nPróg zaliczenia: 85/100\nWyniki:\nPróba balistyczna: 91\nPróba odłamkowa: 87\nPróba laserowa: 88\nSpójność osłony: 86\nPróba przebicia:\n   tułów: 51\n   ramiona: 62\n   nogi: 43\n\nUwagi: splot nie zacieśnia się prawidłowo w przypadku miejscowych prób przebicia. Trzeba zoptymalizować zastosowane czujniki albo dodać ich więcej.\n\nPróba 51-K: 05.10.65\nPróg zaliczenia: 85/100\n\nWyniki:\nPróba balistyczna: 88\nPróba odłamkowa: 91\nPróba laserowa: 87\nSpójność osłony: 87\nPróba przebicia:\n   tułów: 67\n   ramiona: 75\n   nogi: 81\n\nUwagi: Optymalizacja czujników zakończona sukcesem, ale ochrona tułowia wciąż szwankuje. Zaleca się zwiększyć gęstość splotu.\n\nPróba 53-R: 06.10.65\nPróg zaliczenia: 85/100\n\nWyniki:\nPróba balistyczna: 92\nPróba odłamkowa: 95\nPróba laserowa: 86\nSpójność osłony: 89\nPróba przebicia:\n   tułów: 84\n   ramiona: 81\n   nogi: 13\n\nUwagi: Poprawiliśmy gęstość splotu i czujniki, ale błąd integracji na lewym kolanie zawalił próbę przebicia. Auć. Obiekt tego nie rozchodzi. Niezbędna operacja.",
    "Elisabet Sobeck: W porządku. Eee… Przepraszam. Gdzie skończyłam?\n\nOpowiadałaś historię.\n\nElisabet Sobeck: A. Tak... Więc, jak mówiłam, to był zestaw „mały elektronik”, ale podpięłam kable do akumulatora, no i trawa zapłonęła. A potem rosnąca obok wysoka sosna też stanęła w płomieniach, miała może sto lat.\n\nGAIA: Pytanie: ile miałaś lat?\n\nElisabet Sobeck: Sześć. Szczęśliwie mama... była w domu i... szybko wezwała straż pożarną, a potem, zabrała mnie na trawnik i pokazała martwe ptaszki. Bo na drzewie... były gniazda.\n\nGAIA: Pytanie: jak się czułaś?\n\nElisabet Sobeck: Nie jestem pewna. I remember yelling that I didn’t care. Wtedy mama ujęła moją twarz i powiedziała... wiesz..\n\nGAIA: Pytanie: co powiedziała?\n\nElisabet Sobeck: Że musi mnie to obchodzić. Powiedziała: „Elisabet, bycie mądrą nic nie znaczy, jeśli nie uczynisz świata lepszym”. Elisabet Sobeck: „Twój intelekt musi służyć czemuś dobremu; życiu, nie śmierci”.\n\nGAIA: Często wspominasz o matce. Ale sama nie masz dzieci.\n\nElisabet Sobeck: Zabrakło mi czasu. Chyba dobrze się złożyło.\n\nGAIA: A gdybyś je miała, Elisabet, czego byś dla niego lub dla niej chciała?\n\nElisabet Sobeck: Chyba... chciałabym, żeby ona była... ciekawa. Uparta – nawet niepowstrzymana... ale na tyle współczująca, by... uleczyć świat… choć troszkę. \n\nElisabet Sobeck: W każdym razie to by było na tyle. Pora na sen. \n\nGAIA: Przyjemnych snów, Elisabet.\n\nElisabet Sobeck: Dziękuję. No to do jutra."
]
