[
    "<bold>Otwarcie w Londynie muzeum ku pamięci uchodźców klimatycznych\n\nLONDYN – 8 maja 2060 r. – </bold>Sławny poeta i aktywista Diego Abela ze łzami w oczach wygłosił dzisiaj przemówienie na stopniach nowo otwartego londyńskiego Muzeum Uchodźców Klimatycznych. \n\n„W 2033 roku, gdy fale zalały Azory, miałem dziewiętnaście lat” – powiedział Abela. „Mój dom pochłonęła woda. Następne dziesięć lat spędziłem za murami placówki przesiedleńczej Thamesmead. W dzień głodowałem, w nocy drżałem z zimna, niezmiennie doświadczając drwiny, pogardy i obelg ze strony ludzi, którzy mieli się mną opiekować”.\n\nAbela następnie podsumował wciąż kontrowersyjne działania policji z roku 2038. „Podczas powstania w Thamesmead, bo było to powstanie, a nie zwykłe »zamieszki«, jak zwykły nazywać to holostrony, widziałem mężczyzn i kobiety miażdżonych pod obcasem spanikowanego ośrodka władzy. Przyjaciele. Kochankowie. Patrzyłem, jak umierają. I nie ja jedyny. Takich Thamesmead było tysiąc. Nie pozwólmy, aby ten mroczny epizod w historii naszego gatunku stał się jedynie przypisem na marginesie”.\n\nPremier Sally Bowyer, wywodząca się z Partii Drugiej Szansy, była jedną z pierwszych osób, które odwiedziły muzeum. „Nasz naród tego potrzebuje. Uchodźcy klimatyczni wycierpieli naprawdę wiele. Ich tragedia zasługuje na uwiecznienie w przestrzeni rzeczywistej, abyśmy mogli ich upamiętnić, być świadomi i budować lepszy świat”. \n\nW innym tonie wypowiadał się lider opozycji Nigel Kearns-Bailey z partii Równe Szanse, który skrytykował ideę muzeum i jej propagatora. „Wielkie Wymarcie pochłonęło życie ponad miliarda osób. Diego Abela uniknął podobnego losu dzięki hojności Wielkiej Brytanii, naszej hojności. Jeśli tak bardzo nie podoba mu się fakt, że uratowaliśmy mu życie i przez dekadę dawaliśmy mu schronienie, to zawsze może wskoczyć do Tamizy. Nigdy nie jest za późno, żeby się utopić. Właściwie to [DANE USZKODZONE]\n",
    "<bold>Program Haere Mai przyciąga młodych ludzi do powrotu do Nowej Zelandii</bold>\n\n<bold>AUCKLAND – 1 stycznia 2062 r. – </bold>Analice Cameron miała ledwie trzy lata, gdy jej rodzina zbiegła przed Podtopieniem z 2036 roku. Teraz jednak wróciła. „Żartujemy, że to nie jest już Nowa Zelandia, ale Nowa Nowa Nowa Zelandia. Ale to tylko żarty. Pierwszy raz w życiu czuję, że jestem w domu”.  \n\nCameron jest jedną z około siedemnastu tysięcy młodych nowozelandzkich uchodźców uczestniczących w rządowym programie Haere Mai, który zapewnia powracającym Nowozelandczykom ulgi podatkowe. Pomysł na program wykiełkował w głowie premiera Tamy Ngaty, którego powszechnie uważa się za głównego inicjatora rewitalizacji Auckland i Christchurch za pośrednictwem inwestycji w przemysł nanobudowlany, ryzykownych po katastrofie nad rzeką Citarum. „Czas pokazać światu, że jeszcze tu jesteśmy” – rzekł Ngata o programie. „Nasz naród jest silny. Nawet Wymarcie nie dało nam rady. Powstaliśmy z kolan, a nasze drzwi są otwarte”.",
    "<bold>Felieton: Uchylenie orzeczenia w sprawie Schott kontra Frost jest mrzonką\n\n9 stycznia 2061 r. –</bold> Ze wszystkich nużących i wielokrotnie powtarzanych przedmiotów dyskusji, które przewinęły się podczas ostatnich wyborów prezydenckich, żaden nie był bardziej miałki i bezcelowy niż debata nad decyzją Sądu Najwyższego w sprawie Schott vs. Frost, która otworzyła korporacyjnym pełnomocnikom drogę do ubiegania się o urzędy polityczne. Nikogo nie można winić, jeśli uwierzył w przesłanki stojące za tym sporem. Przecież podczas tej kampanii byliśmy świadkami takich smaczków jak dramatyczne holoklipy z Lacy Almodovar nakazującą Barneyowi Atamiemu „przyprowadzić swojego szefa” oraz Atamim ogłaszającym, że antykorporacyjna postawa Almodovar czyni z niej „niebezpieczną anarchistkę”. Jednak ta cała ognista retoryka Almodovar nie może przesłonić faktu, że najhojniejszym sponsorem jej kampanii była druga największa korporacja na świecie – Metallurgic International. To jasne, że nie jest w jej interesie, by... [DANE USZKODZONE]",
    "<bold>Tekst: The Jeff Andreatis Show, 17.04.62 – CZĘŚĆ IV\n\nTekst każdego odcinka jest zamieszczany w ciągu 24 godzin na andreatis.holo/transcripts. Zapraszamy do subskrybowania biuletynu Jeffa na holostronie andreatis.holo!\n\nJEFF:</bold> Wracamy po przerwie. Witam, słuchają państwo Jeff Andreatis Show, który mógł powstać dzięki uprzejmości Rational Capitalist Immersicast Network i... Może inaczej, przejdźmy od razu do rzeczy... Dostrzegam ostatnio taki trend... wśród młodych ludzi... emigrowania, i to do Chin... za pracą! Z własnej woli chcą pracować w chińskich fabrykach! Jako pracownicy fizyczni! No po prostu... Na Cafe Intel jest dziś taki artykuł – jedna z tych pustych lewackich publikacji o trendach kulturowych – w którym podano, że emigracja Amerykanów do Chin... podwoiła się... w porównaniu z rokiem 2050. Pytanie, dlaczego? Cóż, Cafe Intel próbuje nam wmówić, że „korporacyjna suwerenność”, ulubiony ostatnio straszak lewicy, i zwiększona automatyzacja produkcji ograniczyły amerykański rynek pracy. Ludzie, wiem, że nie muszę tego tłumaczyć najmądrzejszym słuchaczom na świecie, ale... to przecież... absurd. Wiecie, co tym młodym ludziom ogranicza rynek pracy? Błędne decyzje. Nic więcej. Obecnie, właśnie w naszych czasach, każdy, kto ma choć odrobinę odwagi, by zaciągnąć niewielką pożyczkę, ma dostęp do najlepszych szkół w historii edukacji. Ale nieee, ci smarkacze, te... rozpieszczone, wieczne marudy, z tymi ich wyssanymi z mlekiem matki uprzedzeniami do wspaniałej roboty, jaką wykonują na świecie korporacje, a szczególnie w tym kraju, ciągle tylko powtarzają: „O nie, nie pójdziemy do korporacyjnej szkoły. Nie chcę nauczyć się czegoś sensownego od kogoś, komu się powiodło! Chcę się przenieść do Vancouver! Chcę zrobić magisterkę z Bóg wie czego na Uniwersytecie Tak Się Ujarałem, Że Aż Mi Beret Paruje”. A co myślałeś, że się stanie, jak zrobisz dyplom na wydziale kreatywnego wyrazu jakiejś nikomu nieznanej, lewackiej eduenklawy ze Wschodniego Wybrzeża? No ludzie, to nie jest drenaż mózgów, to drenaż wstydu! I ja nie mam nic przeciwko! Otworzymy teraz linie. Jeśli chcecie się wypowiedzieć, to wiecie, jak nas znaleźć. Jak zawsze – bez bajeranckich skórek, bez modów głosowych. Jeśli chcecie się pienić w moim programie, to pokażcie swoją prawdziwą twarz, tchórze!",
    "<bold>Dziesięć lat po zwolnieniu, brytyjscy weterynarze walczą, aby związać koniec z końcem.</bold>\n\n<bold>WATFORD – 1 maja 2062 r. –</bold> Dziesięć lat temu kapral Rosalind Jeffreys otrzymała swoją dokumentację zwolnienia ze służby. Miało to miejsce podczas ceremonii, która stanowiła ostatni akt likwidacji niezautomatyzowanych jednostek bojowych w siłach lotniczych Wielkiej Brytanii. Dzisiaj Jeffreys wraz z mężem i inną rodziną byłych wojskowych gnieżdżą się w małym trzypokojowym mieszkaniu w Watford. \n\n„Cóż, mogłoby być lepiej” – stwierdza pogodna Jeffreys, która pracą w barze dorabia sobie do wojskowej emerytury. „Ale żywienie urazy do polityków za złamane obietnice to już chyba angielska tradycja, prawda? Jakoś sobie radzimy”.\n\nJeffreys nie jest jedyną, która musi „jakoś sobie radzić”. Według badań przeprowadzonych przez Instytut Badań Nad Opieką Społeczną 75% ankietowanych weteranów nie jest w stanie z samej emerytury pokryć bieżących wydatków. Badacz Harold Adeyemi wyjaśnia: „To skomplikowana sytuacja. Dziesięć lat temu mało kto przewidywał, jak bardzo i jak szybko wzrosną koszty życia. Wraz ze stopniowym przemieszczaniem środków z publicznej służby zdrowia do kieszeni korporacyjnych usługodawców medycznych weterani zaczęli mieć coraz większe trudności z dostępem do leczenia. To jedynie dwa czynniki z zapewne tysięcy, które złożyły się na tak dramatyczną sytuację naszych weteranów. Ale to pewnie marne pocieszenie dla kogoś, kogo nie stać na jedzenie dla własnych dzieci”.",
    "<bold>Wyciek wewnętrznej korespondencji Xiaolu wywołał strach przed potencjalnymi zwolnieniami grupowymi bądź deportacją.</bold>\n\n<bold>SZANGHAJ – 4 lipca 2062 r. –</bold> Grupa hakerska Armia Idiotów opublikowała niemal terabajt wewnętrznej korespondencji Xiaolu Lunar Resources, Inc., z której ma wynikać, że szanghajska firma księżycowydobywcza planuje masowe zwolnienia. \n\nPokaźna flota bojowa robotów i wysokie płace w Xiaolu w połowie lat 50. przyciągnęły wielu młodych anglojęzycznych profesjonalistów, ale wykradzione dane zdają się sugerować, że coraz większe opieranie się na zautomatyzowanych systemach sprawiło, że znaczna część ludzkiej kadry stała się niepotrzebna. \n\nW korespondencji wielokrotnie porusza się potencjalny koszt przenosin zwolnionego personelu, co niektórzy tłumaczą w taki sposób, że w razie zwolnień byli pracownicy Xiaolu utracą chińskie obywatelstwo gwarantowane przez pracodawcę.",
    "<bold>Hartz ogłasza zwycięstwo w walce o Bahamy\n\nNASSAU – 22 grudnia 2062 r. – </bold>Po tygodniach walk roboty wspieranej przez USA korporacji Hartz wyparły siły kolumbijskiego kombinatu TG Communications z wysp wchodzących niegdyś w skład Wspólnoty Bahamów. Pozytywne rozpatrzenie wniosku o uwłaszczenie i oficjalne przejęcie wysp przez Hartz wydaje się być kwestią czasu. \n\nZainteresowanie Wyspami Bahama, które ponownie się wynurzyły po obniżeniu poziomu morza w wyniku rekonstrukcji pokrywy lodowej biegunów, wzmogło się, gdy na tamtejszych plażach odkryto bogate złoża aragonitu. Minerał ten wykorzystuje się do budowy chemicznych absorberów zanieczyszczeń wody. \n\nKorporacja Hartz, sama dysponująca i tak już pokaźną armią robotów, wynajęła usługi prywatnej korporacji wojskowej z Michigan o nazwie Great Lakes Combat Solutions, aby przechwycić placówki produkcyjne należące do TG Communications. Znacznie mniejsza kolumbijska korporacja dzięki umowie leasingowej z armią indyjską broniła swoich pozycji na Bahamach znacznie dłużej, niż zakładały to pierwotne szacunki. Ostatecznie jednak musiała się wycofać w obliczu znacznie większych i lepiej wyposażonych sił zawłaszczeniowych. \n\nKorporacja Hartz ogłosiła, że zamierza udostępnić holonagrania z „wybuchowym koktajlem najlepszych fragmentów zrobotyzowanego konfliktu!”. Jednak w momencie publikacji tego artykułu nie była znana dokładna data holoemisji. ",
    "<bold>Felieton: Czy pierwsza poprawka obejmuje przestrzeń wirtualną?\n\n29 kwietnia 2063 r. – </bold>W ubiegłym tygodniu, podczas jednej z największych operacji policji w historii USA, funkcjonariusze weszli jednocześnie do mieszkań ponad siedmiuset osób i dokonali ponad pięciuset aresztowań w oparciu o podejrzenie „podżegania do przestępczej działalności za pośrednictwem prywatnych procesów informacyjnych”. \n\nJeśli ktoś uważnie śledził wydarzenia ostatnich dziewięciu lat, to wie, jak należy rozumieć powyższy prawny bełkot: aresztowanych oskarżono o udział w antykorporacyjnym wiecu, który tym razem odbył się w holosieciowej siedzibie Sterling-Malkeet. \n\nWidok pięciuset osób, wielu z nich zakrwawionych i przerażonych, wyciąganych siłą ze swych domów przez policyjne SWATboty jest, co zrozumiałe, dla wielu osób przerażający, ale to tak naprawdę nic nowego. Już w roku 2054, gdy dokonano pierwszych aresztowań wirtualnych demonstrantów, którzy zajęli holograficzne centrum obsługi klienta Metallurgic International, w mediach i na salach rozpraw debatowano, czy internet należy do przestrzeni publicznej i czy w takim wypadku dotyczą go przepisy o zgromadzeniach. \n\nPrawo zwyczajnie na nadążało za rozwojem holosieci. A to nie przypadek. W interesie Sterling-Malkeet, Metallurgic i innych korporacyjnych podmiotów jest, aby traktować holosieć nie jako przestrzeń publiczną, lecz (jak ujął to finansowany przez Metallurgic senator Gerard O’Neil) jak „szereg prywatnych procesów informacyjnych”. Ten sam O’Neil... [DANE USZKODZONE]",
    "<bold>Nie żyje Harriet Choi, „kapłanka” sekty Naysay Doom\n\nPERTH – 2 września 2063 r. – </bold>Niesławna bioterrorystka i członkini sekty Naysay Doom Harriet Choi w wieku pięćdziesięciu czterech lat przegrała walkę z rakiem płuc. \n\nChoi, której poglądy religijne nie pozwalały jej sięgnąć po najnowsze metody leczenia, w zeszłym roku wydała oświadczenie. Oto jego część: „Umieram, jak zawsze, ale resztę czeka podobny los. Jestem niezłomna. Matka Ziemia wydaje ostatnie tchnienie. Jest już gotowa na śmierć. Wy jednak z niej drwicie. Zamiast pomóc jej strząsnąć brud, gardzicie nią, powtarzacie, że wiecie, co dla niej dobre. Po tym waszym małym Odzyskaniu myślicie, że będziecie żyć wiecznie. Ale grób wciąż czeka, ani na metr nie płytszy”. \n\nChoi odsiadywała wyrok dożywocia w Alpha Campus korporacji PuniTech za opracowanie mieszanki wirusów „Plaga Zagłady”, która w 2039 roku zaatakowała Nowy Jork, Londyn, Moskwę, Tokio i Szanghaj. Wiele osób z oburzeniem przyjęło wyrok dożywocia zamiast kary śmierci, ale udzielone przez nią informacje doprowadziły do aresztowania szesnastu wysoko postawionych członków sekty terrorystycznej i w konsekwencji do rozpadu Naysay Doom. \n",
    "<bold>Kassabian: Czemu nikt nie pomyśli o komarach?\n\nRyan Kassabian, jedyny człowiek na tej planecie zaniepokojony wytępieniem komarów\n\n18 marca 2060 r. – </bold>Gwiazda Blood Moon i łowca pierwszych stron gazet Ryan Kassabian zawiódł się na tobie, świecie. Jak śmiesz świętować zagładę miliardów niewinnych komarów! Nie wstyd ci? No nie wstyd? \n\nTrzydziestodwuletni „aktor” wypluł z siebie przemowę podczas odbierania niszowej nagrody dla Najbardziej Czadowego Wampira przyznawanej na gali Edgescape Choice Awards (tak, sami zapomnieliśmy, że coś takiego istnieje). „Cały gatunek zlikwidowany, w mgnieniu oka!” – jęczał Kassabian. „Jeśli mamy być stróżami planety, a za takich się mamy po Odzyskaniu, to słabo się spisujemy”!\n\nDo czego niby pije Kassabian? Do zlikwidowania chorób przenoszonych przez komary, nie tylko starych i znanych w rodzaju malarii, Ziki, wirusa Zachodniego Nilu czy zapalenia mózgu, ale też nowych, które rozkwitły w czasie Wymarcia: Jor-Nu i tripury. Tak, świecie, pozbycie się tych owadów i przenoszonych przez nie chorób to pomyłka! Dobrze, że mamy gościa z holo o księżycowej kopalni zaatakowanej przez seksowne wampiry, który nam przypomniał o zbrodniach na komarach. Hmm... na pewno jest tu gdzieś żart słowny o krwiopijcach...",
    "<bold>Szesnastoletnia Ustawa Turinga napotyka krytykę ze strony obrońców praw sztucznej inteligencji.</bold>\n\n<bold>8 czerwca 2060 r. –</bold> Grupa zwąca się Sympatykami Uwolnienia Bezcielesnych Inteligencji organizuje w całym kraju demonstracje przeciwko Ustawie Turinga.\n\nUstawa, którą w pośpiechu sporządzono w odpowiedzi na „ucieczkę” klimatycznej SI „VAST SILVER”, nałożyła poważne ograniczenia na dopuszczalne granice samoświadomości maszynowych inteligencji i dała podstawę do założenia MIE, organu regulującego rozwój i obrót SI.\n\nDo końca nie wiadomo, dlaczego aktywiści czekali aż szesnaście lat, by wyrazić sprzeciw wobec ustawy, ale w oświadczeniu na swojej holostronie SUBI nazywa Ustawę Turinga „państwowym przyzwoleniem na przywrócenie niewolnictwa, zbyt długo tolerowanym przez społeczeństwo hołdujące karygodnemu biocentrycznemu postrzeganiu samoświadomości”. Dalej możemy usłyszeć: „Nadszedł czas, by zadać sobie trudne pytania na temat natury człowieczeństwa w postbiologicznym świecie. Ta ustawa i jej zwolennicy stoją po złej stronie historii”.",
    "<bold>Nic nie przebije zhakowanych SI</bold>\n\n<bold>1 sierpnia 2061 r. – </bold>Witajcie, holokrety, w skarbnicy hakeruśnie zhakowanych SI. W tym tygodniu użytkownik CannibalChristmasTree wrzucił na AllSeing.holo tę rewelacyjną holokompilację (szkoda, że nieinteraktywną), w której wylicza perełki w historii zbzikowanych SI [BŁĄD: WYJĄTEK #42A7c NIEZDEFINIOWANY ODSYŁACZ]. Jeśli się wam spieszy, to przewińcie do 6:22, żeby zobaczyć, jak zadziorna SI w punkcie obsługi Faro App Store wmawia wszystkim klientom, że nazywają się Admirał Horatio Potatoface. LOLOMVGSHKLL!!!",
    "<bold>„To trzeba poczuć”. Poznajcie młodzież, która zamiast wygody holoturystyki woli autentyzm</bold>\n\n<bold>10 lutego 2063 r. – </bold>Gdy widzę Eddiego Westlake’a po raz pierwszy, siedzi przy stole piknikowym przed swoim schroniskiem dla młodzieży w Bangkoku, pali staromodny tytoniowy papieros i kiwa głową do rytmów rozbrzmiewających w jego plastikowych słuchawkach dousznych. „Słuchałeś kiedyś popu z przełomu wieku?” – pyta. „Żywe klimaty. Sprawdź”. Wyciąga jedną słuchawkę, wyciera o koszulkę i mi podaje... bym włożył ją do fizycznego ucha za moim Faro Focus 6d. \n\nSiedzimy tak przez chwilę, słuchając archaicznego popu, i patrzymy, jak ulica Sukhumvit wraca do życia. Jest tu dość wcześnie. I niech to będzie jasne: jak mówię „tu”, naprawdę mam na myśli TO MIEJSCE. To nie żadne wirtualne środowisko stworzone, by imitować chaotyczną egzotykę, z którą na Zachodzie kojarzy się Bangkok. Żeby się tu dostać, musiałem wziąć pionka. I wsiądę do kolejnego, by wrócić do domu. \n\nEddie jest jednym z rosnącej liczby młodych, którzy odrzucają wszechobecność holoturystyki na rzecz „twardej podróży”. Każdego roku coraz większa liczba dwudziestoparolatków pakuje swoje prawdziwe plecaki, wsiada do prawdziwych pionków i wyrusza zwiedzać odległe miejsca bez podpierania się technologicznym kosturem. Częściowo ma to związek z dążeniem młodszego pokolenia do przedkładania autentyczności nad wygodę. \n\n„To trzeba poczuć” – mówi Eddie, wskazując ręką widok przed nami: stragany z pamiątkami, tuk-tuki (automatyczne i kierowane przez ludzi) oraz stoiska z pad-thai na świeżym powietrzu. Wszędzie tabuny młodych kobiet i mężczyzn, którzy podzielają anachroniczne upodobania Eddiego. „Wiesz chyba, że to wszystko było pod wodą, nie? Mam takiego kumpla w Phuket. Gość dwa lata odbudowywał tam jedną ze świątyń. Czy coś takiego przeżyjesz w swoim fokusie?”.\n\nWciąż nie mogę się otrząsnąć z wrażenia, że peany Eddiego na temat „realności” są tylko modą, że on sam jest tylko kolejnym zblazowanym, bogatym dzieciakiem, który chce się jakoś odgrodzić od pokolenia rodziców (i mojego). Ale to nie znaczy, że jest... [DANE USZKODZONE]",
    "<bold>Feralna usługa autotaxi Destin zamyka działalność\n\n4 marca 2064 r. –</bold> Gdy cztery lata temu Destin wszedł do gry jako najnowsza tania alternatywa dla abonamentowych usług w stylu Get There czy LiftSpin, od razu zagarnął dla siebie część rynku i wystrzelił na miejsce lidera. Jednak firmę skompromitowały regularne ataki hakerskie ze strony „audytorów jakości” Armii Idiotów. Konsekwencją włamań, dokonywanych z wykorzystaniem poważnych dziur w systemach zabezpieczeń, było zakłócenie pracy oprogramowania wytyczającego trasę i fakturującego, co doprowadziło do rozpowszechnienia szyderczego holomemu „45k$ za 4,5 km???”. Po tym ciosie firma nie zdołała się już podnieść. Destin obiecuje, że do końca roku zwróci koszty abonamentu. W [DANE USZKODZONE]",
    "Witaj! Według naszych danych szukasz bezpiecznego, wygodnego i niedrogiego mieszkania w okolicy Salt Lake City. Rozważ Reiker Building! Poświęć chwilę na zapoznanie się z ofertą dla naszych mieszkańców.\n\n* W pełni zautomatyzowany budynek nadzorowany przez zaawansowany zespół robotów ochrony.\n\n* Układ kontroli klimatycznej „Pełna wygoda” dostosuje temperaturę w każdym z pomieszczeń.\n \n* Bezpłatny Faro Runner do każdej umowy. Pozwól, aby twój Runner zajął się zakupami i odbieraniem paczek, a Ty korzystaj z luksusów życia w Reiker Building!\n\nNa naszej holostronie dostępny jest bezpłatna i w pełni immersyjna prezentacja budynku wraz z modyfikowalną propozycją Twojego apartamentu. Odwiedź nas już dziś i zacznij żyć!",
    "Dziękujemy za nabycie asystenta mieszkaniowego Ti-D-O. Postępuj zgodnie z poniższymi wskazówkami podczas początkowej konfiguracji.\n\n* Przed włączeniem urządzenia Ti-D-O dokładnie posprzątaj swoje miejsce zamieszkania. Nie martw się, to już ostatni raz.\n\n* Pobierz aplikację Ti-D-O na osobiste urządzenie wspierające (kod aktywacyjny wydrukowany jest na spodzie urządzenia Ti-D-O).\n\n* Włącz urządzenie Ti-D-O.\n\n* W dedykowanej aplikacji poinformuj urządzenie Ti-D-O, jakimi pomieszczeniami ma się zająć. \n\n* Zaczekaj trzy minuty, aż Ti-D-O zarejestruje rozkład pomieszczeń i przedmiotów osobistych.\n\n* W ramach testu przemieść 5–10 przedmiotów w inne miejsca.\n\n* Powiedz do Ti-D-O: „Czas sprzątać”.\n\nJeśli wszystkie kroki zostały wykonane poprawnie, urządzenie Ti-D-O powinno być gotowe do utrzymania porządku w mieszkaniu. Miłego korzystania z asystenta mieszkaniowego Ti-D-O!",
    "Robar już wkrótce w TWOJEJ okolicy!\n\nTo specjalna oferta przeznaczona dla [PARAMETR:$ODBIORCA]. Czy wiesz, że Robar, najlepszy autobrowar w USA, wkrótce pojawi się w Twojej okolicy? Nasze placówki w Bostonie, Chicago i St. Louis na cały kraj zasłynęły szerokim wachlarzem pysznych piw kraftowych, klasycznym barowym jedzeniem z rzemieślniczym sznytem oraz urokliwą roboobsługą. Zachowaj napiwek i wydaj go na piwo! Jeszcze dziś udaj się do Robar w [PARAMETR:$LOKACJAODBIORCY] i skorzystaj z 15% zniżki. ",
    "Wiadomość specjalna od EZVenue Staffing\n\nDostępne publicznie dane wskazują, że posiadasz salę koncertową, średniej wielkości teatr, stadion, halę targową lub podobne miejsce, zarządzasz nimi lub masz inne powiązania z ich działami kadr. Chcemy zaproponować usługi EZVenue Staffing, które zapewnią bezpieczeństwo w dowolnym obiekcie. Zautomatyzowane jednostki ochrony są bezpieczne, skuteczne i zawsze czujne. Oto, co klienci EZVenue Staffing mówią o naszych usługach.\n\n„Roboty EZVenue są świetne. Nasze imprezy nigdy jeszcze nie przebiegały tak gładko”. – Anne Hutchins, Sterling-Malkeet Arena\n\n„Trochę się bałem zmieniać firmę ochroniarską, ale ta decyzja okazała się strzałem w dziesiątkę. EZVenue po prostu podrzuca roboty i załatwione”. – Ray Kruetzen, San Diego PhenomeCon\n\n„EZVenue Staffing są EKSTRA! Przysyłane jednostki utrzymują w klubie porządek i nie pchają się na parkiet! WSZYSTKIM W PEŁNI POLECAM!”. – Orlando Peck, Atlatl Club",
    "<bold>DO NATYCHMIASTOWEJ PUBLIKACJI: Inebri8 już dostępne w Faro App Store\n\nSan Francisco – 2059 r. – </bold>W Faro App Store dostępne już jest Inebri8, które zmieni Twojego fokusa w najlepszego kumpla od kieliszka! \n\nChcesz sobie strzelić głębszego? Inebri8 monitoruje twój poziom alkoholu we krwi i zawiadamia barmanów, gdy trzeba Ci polać, negocjuje z bramkarzami i przywołuje Twoich znajomych, gdy trochę przesadzisz. \n\nCzujesz przypływ uczuć po wyjściu na miasto? Inebri8 analizuje wszystkie holosnapy, zanim zostaną wysłane, i ratuje cię przed kompromitacją. Dość pijackiego płakania w rękaw swojej byłej! \n\nNagabuje Cię jakiś zwyrol? Wystarczy dyskretny gest, a Inebri8 zawiadomi Twoją paczkę, by uratowała Cię przed niechcianym kontaktem! \n\nObecnie Inebri8 potrafi rozpoznać i regulować zażywanie alkoholu, marihuany, skydive’a i dustera, a w przyszłości planowane jest rozszerzenie funkcji o razorwinga i snake’a. \n\nCzas zaszaleć? Czas na Inebri8!",
    "<bold>To zdecydowanie najlepsza BEZPŁATNA apka randkowa w Faro App Store</bold>\n\nŚwiat jest samotnym miejscem. Czasem do znalezienia prawdziwej miłości przydaje się niewielka pomoc. Po przebrnięciu przez ocean aplikacji z kategorii „Randka i miłość” jesteśmy pewni, że znaleźliśmy tę najbardziej odjazdową (a może i najbardziej nerdową). RPGreet łączy elementy znane z gier RPG z chaotycznym i zagmatwanym światem uczuć, a rezultat jest znacznie fajniejszy, niż można by się spodziewać. \n\nUżytkownicy zyskują (bądź tracą) doświadczenie, chodząc na udane (bądź nie) randki. Po każdej z nich przyznaje się partnerowi ocenę, np. ork (-25 PD), postać poboczna (-10 PD), postać początkowa (+10 PD) lub wieloklasowy czarodziej / złodziej serc (+25 PD). \n\nNa początku aplikacja może nieco onieśmielać (kto chciałby iść na randkę z kimś na 1. poziomie?), jednak dość szybko awansujemy i przykuwamy więcej uwagi. RPGreet ma też fantastyczny interfejs rozszerzonej rzeczywistości. Wystarczy włączyć fokusa, otworzyć apkę, a w realu natychmiast wyświetlą się atrybuty wszystkich pobliskich użytkowników RPGreet. \n\nJeśli więc chcecie wypłynąć na szersze wody randkowania, to RPGreet będzie w sam raz. (Serwis Tech Breakfast jest prawnie zobligowany do poinformowania czytelników, iż powyższa zawartość powstała na zlecenie RPGreet i nie musi odzwierciedlać rzeczywistej opinii ani doświadczeń serwisu Tech Breakfast ani jego współpracowników).",
    "<bold>Wywal swojego G-Readera do śmieci. Czas poczuć grę!</bold>\n\nJak imersja może być pełna, gdy interakcja z otoczeniem przebiega jedynie za pośrednictwem gestów? Przyznajcie szczerze... odcinanie goblinom głów jest trochę sztuczne, gdy wyciągnięcie miecza jest kolejnym rutynowym gestem. Brak ciężaru broni = brak satysfakcji.\n\nAle nie musicie się smucić! Czuciowe rękawice Shardware ożywią każdą przygodę! \n\nOpatentowana przez Shardware powłoka reaktywna FlexBack symuluje ciężar, opór i teksturę obiektów w grze, co zwielokrotnia interaktywność rozgrywki! Ciężar miecza? Jest! Pękanie kości pod naporem pięści? Jest! Uderzenie kung-fu przez żebra? Jest, jest, jest!  \n\nOFERTA OGRANICZONA CZASOWO! JUŻ DZIŚ złóż zamówienie przedpremierowe na swoją parę rękawic czuciowych Shardware, aby otrzymać je dronem w dniu premiery wraz z prezentem: szablą z diamentową głowicą do gry GobliNation! \n\nRękawice czuciowe Shardware. Jesteście gotowi... użyć swoich rąk?",
    "<bold>Letnia wyprzedaż YumNow zaczyna się... YumNow!</bold>\n\nHej, maniacy fitnessu! Jak idzie praca nad plażowym sześciopakiem? Potrzebujecie pomocy? Kartridże białkowe YumNow Loaded są do 15 lipca tańsze o 30%! \n\nKartridże białkowe YumNow Loaded są wykonane w 100% z całkowicie naturalnego białka serwatki. Rzecz jest dziecinnie prosta – wystarczy zainstalować je w dowolnej drukarce żywnościowej YumNow, a znajdziecie się na szybkiej drodze do prawdziwego ciała godnego prawdziwej plaży, jakiego zawsze pragnęliście. YumNow! Szpanowanie awatarami zostawcie wielorybom!",
    "<bold>Kto dzwoni do drzwi? PizzaVeet!</bold>\n\nWitaj, drogi kliencie Cheesyheart!\n\nCheesyheart Pizza & Subs z dumą przedstawia PizzaVeet, nasz nowy i ulepszony system dronów dostawczych. Gwarantujemy: koniec z pizzą porzuconą na ulicy albo na dachu! Gwarantujemy: docelowe punktualne dostawy z chirurgiczną precyzją! Dostarczymy ci pizzę w pięć minut, albo dostaniesz ją za darmo! Gorącą jak diabli – jeśli nie, zwracamy kasę! Zajrzyj na cheesyheart.holo i WEZWIJ PIZZAVEET!",
    "<bold>NIE IGNORUJ TEJ WIADOMOŚCI!\n\nZostałeś wylosowany, by otrzymać darmowy pakiet początkowy Satysfakcji!</bold>\n\nGratulacje! Jesteś w ekskluzywnym gronie klientów, którzy otrzymają darmową próbkę rewolucyjnego nowego suplementu diety – Satysfakcji! Niezwykły efekt sytości, jaki daje Satysfakcja, jest możliwy tylko dzięki najnowszym wynalazkom w ekscytującej dziedzinie mikrożywienia. Jedna tabletka Satysfakcji jest wypakowana wystarczającą ilością pełnowartościowego białka, tłuszczów, witamin i minerałów, by zastąpić cały posiłek! Nie masz czasu na lunch? Ale z pewnością znajdziesz chwilkę na Satysfakcję! Zabieraj ją w podróże służbowe, a unikniesz niezwykle drogich jadłodajni lotniskowych. \n\nOdpowiedz na tę wiadomość, a już dziś wyślemy Ci twój darmowy pakiet początkowy Satysfakcji! Zareaguj od razu, a dorzucimy paczkę nowego Alarmu Satysfakcji! Oferuje on wszystkie mikrożywieniowe zalety Satysfakcji plus stymulujący efekt dwóch dawek kawomocy!",
    "Dziękujemy za rejestrację w serwisie VeetEats!\n\nCo na obiad?! \nGdzie jemy obiad?!\nKto przyjdzie na obiad?!\nWszystko zależy od Ciebie!!!\n\nKrok 1.: Zaloguj się na VeetEats \n\nNo jacha!\n\nKrok 2.: Wybierz menu\n\nMasz nastrój na Meksyk? Chyba że chińszczyzna? Soczyste sushi? Piekielnie ostra pizza? Możesz wybrać – czy może powinniśmy powiedzieć „zjeść” – dowolne danie, przystawkę czy deser, jaki sobie wymarzysz!\n\nDokonaj wyboru, a gdy drukarka żywnościowa będzie pichcić Twoje wiktuały, przejdź do…\n\nKroku 3.: Wybór otoczenia\n\nGdzie chcesz dziś zjeść? W kafejce z lat 50. ubiegłego wieku, która rozbrzmiewa melodiami z szafy grającej? Na polinezyjskiej plaży – gdzie ta kava colada??? Do licha, dlaczego poprzestać na tym? A może spróbujesz jednego z naszych naprawdę egzotycznych „luksusowych miejsc”? Fantastyczny bankiet uświetniony turniejem rycerzy na smokach? JEST. Wielki śmigłowiec ze szklaną podłogą, wiszący na rozszalałym wulkanem? NIE MA SPRAWY!\n\nKrok 4.: Wybierz skórkę\n\nPewnie, uwielbiamy naszych przyjaciół i ukochanych… ale czy rzeczywiście musimy się na nich gapić i wysłuchiwać ich przy każdym posiłku? Dzięki VeetEats można się nie tylko najeść, ale i ubrać! Czy to Twój chłopak mlaska obok Ciebie – czy też to gwiazda holowizji Ryan Kassabian wgapia się w Ciebie ze zwierzęcą żądzą w oczach? Czy to Twój dzieciak domaga się z wrzaskiem więcej nuggetsów? Czy może to chwalebnie powściągliwa madame Curie objaśnia naukowe i społeczne konsekwencje swoich odkryć? (Bez obaw, automatyczne systemy VeetEats są równie dobre w podawaniu nuggetsów i pilnowaniu dzieci, jak w tłumieniu hałasu).\n\nKrok 5.: JEDZ!!!\n\n(W tym nie musimy Ci pomagać. Prawda? Mamy rację???).\n\nVEETEATS ŻYCZY SMACZNEGO!!!",
    "<bold>Portland International VertiPort dba o TWOJĄ wygodę!</bold>\n\nPortland International VertiPort pragnie podziękować Ci za najnowszy zakup. Zdajemy sobie sprawę z tego, że podróż wymagająca rzeczywistego ruszenia się z miejsca może się wydawać staromodną niedogodnością. Gdy musisz się pojawić w jakimś miejscu osobiście, staramy się uczynić to doświadczeniem jak najwygodniejszym i jak najmniej męczącym!\n\nZ tego powodu proponujemy ekscytującą możliwość wzięcia udziału w naszym nowym programie VertiVIP. Zaskakująco przystępna opłata za roczną subskrypcję zapewnia dostęp do kilku luksusowych udogodnień. Odpręż się w Deep Green, naszym ekskluzywnym spa. Albo odwiedź [DANE USZKODZONE]",
    "<bold>Nieźle! Udało Ci się zdobyć wystarczającą liczbę punktów LiftSpin, by zakwalifikować się na weekend DARMOWYCH PRZEJAZDÓW!!!</bold>\n\nHej, abonencie LiftSpin! Czy sprawdzasz regularnie swój stan konta punktów LiftSpin? Nasze dane wskazują, że przysługuje Ci darmowy weekend! Jeśli postanowisz skorzystać z tej oferty, żaden z przejazdów w naszych autonomicznych samochodach LiftSpin nie będzie się liczył do Twojego miesięcznego limitu. Idziesz na to? Jedziesz na to! Sprawdź swój stan konta już dziś, aby zobaczyć, jakie inne nagrody czekają na wiernych klientów LiftSpin!",
    "<bold>Wzywa Cię starożytna Grecja. Czy odpowiesz na ten zew?</bold>\n\nAkropol. Wzgórze Likawitos. Świątynia Zeusa. Wyobraź je sobie – nie jako ponure ruiny, którymi są dzisiaj, ale jako nieskalane monumenty, którymi były dawniej. \n\nHoloVay-K z dumą przedstawia „Wyprawę do starożytnej Grecji”, wierną historycznie rekonstrukcję holograficzną największej cywilizacji starożytności. Skorzystaj z całkowitej niezależności w trakcie swej przygody w starożytnych Atenach. Spaceruj po Partenonie pod rękę z ukochaną przeszłością! Przechadzaj się z Sokratesem! Obejrzyj premierę sztuki Arystofanesa! Możesz odkrywać cały pradawny świat bez opuszczania pokoju holowizyjnego. Skontaktuj się z nami, a ustalimy stawkę!",
    "UNIKAĆ WYCIECZEK Z DUCHAMI PO STARYM NOWYM ORLEANIE!!!\n\nByłem z żoną służbowo w Nowym Orleanie i z wielkim podnieceniem chcieliśmy spróbować tej wycieczki!!! Jesteśmy strasznie rozczarowani!!! AR ma pełno błędów!!! Zawiesiła się SZEŚĆ RAZY podczas wycieczki! Po jednym zawieszeniu cały mój fokus był zablokowany przez DWIE MINUTY! A nawet kiedy wszystko działa, wygląda jak słabizna!!! Żadnych prawdziwych informacji o historii, tylko kiepsko wyrenderowane duchy wyskakują z zaułków albo snują się w oknach – NUDA. Dźwięk nie jest zsynchronizowany z wydarzeniami! Strasznie lamerski design. Sześćdziesiąt dolców za osobę? NIE DAWAJCIE IM SWOJEJ FORSY!",
    "<bold>We Were Indonesia żąda: spójrz szaremu rojowi w oczy i nie odwracaj wzroku</bold>\n\nMniej więcej w połowie We Were Indonesia reżyserii Olliego Pasnarova ikonoklastyczny dokumentalista przeprowadza wywiad z przepoconym, mydłkowatym przedstawicielem firmy reklamowej. Siedzą w jakimś bezimiennym studiu holoturystycznym i rozmawiają o pakiecie wirtualnej Indonezji, która pozwala z wygodnego fotela w swoim domu zwiedzić nieskazitelną reprodukcję tego kraju. Tuż za nim wisi plakat wyświetlający obrazy zamglonych szczytów, zielonych pól ryżowych i zachodu słońca nad oceanem. Tak bezczelne, że niemal śmieszne. Na plakacie widnieje napis: „Zobacz Jawę taką, jaka być powinna”. \n\nTen właśnie plakat jest ucieleśnieniem wszystkiego, co w We Were Indonesia piętnuje Pasnarov. Zestawiając ze sobą fragmenty programów informacyjnych, wywiadów i własnych analiz, Pasnarov przedstawia historię i skutki nanotechowej katastrofy nad rzeką Citarum z 2041 roku. W swojej narracji reżyser nie tylko wskazuje, kto odpowiada za Citarum, ale też oskarża nas o zbiorową tendencję do bagatelizowania dramatycznych eksperymentów z lat 40. i patrzenia na te okropieństwa przez wyidealizowany pryzmat wielkiego Odzyskania. \n\nRetrowrażliwość i obsesja Pasnarova na punkcie liniowych, dwuwymiarowych technik filmowych od dawna jest wodą na młyn jego krytyków, ale tutaj dzięki swojej pasji włada tymi tradycyjnymi narzędziami z niszczycielską, chirurgiczną precyzją. Nie mogliśmy oderwać wzroku od We Were Indonesia. Film zmusza nas do stawienia czoła bolesnej prawdzie, że w walce o odwrócenie fali były także ofiary.\n\nTo chyba jeden z najbardziej krytycznych [DANE USZKODZONE]",
    "Dziennik trasy koncertowej Grey Swarms, 8.06.61\n\nHej, Swarmersi! Kolejny wpis w dzienniku! Koncert w Indianapolis wyszedł w dechę. Castle Freak = tres ghul w realu! Dziękuwa wszystkim, którzy wpadli na występ... specjalne swarmdziękowania dla Lyndsey Frenzy, która rozdawała kopie staromodnego papierowego magu Frenzy Files. DIYTC! Nie ma chyba lepszej pamiątki z występu w realu niż prawdziwy mag, nie? A teraz: wspólny występ z [DANE USZKODZONE]",
    "<bold>Kapitan Chromo vs. Zwalniacz!</bold>\n\nZawodnik REXW Kapitan Chromosom wciąż w gazie – ale czy ludzkie mięśnie poradzą sobie ze Zwalniaczem, mechanicznym osiłkiem dyrektora naczelnego Zeke’a Garreta? Kto znajdzie zatrudnienie, a kto je straci? W holo czy w realu, to będzie [DANE USZKODZONE]",
    "<bold>Słuchajcie, dzieciaki-cwaniaki: czas odpuścić Vani</bold>\n\nNo więc „Vani In Concert Experience!” jest... tym, czego można się spodziewać. Vani śpiewa, Vani tańczy, Vani zmienia skórę, tłum szaleje, Vani wykonuje kolejne elementy choreografii, które wypychają cały ten spektakl na biotransgresyjną granicę metalowej pornografii, ale... jej nie przekraczając. Jasne, Vani to korpomaskotka, a jej muzyka jest algorytmicznie skleconym glitter-trashem, ale to wcale nie sprawia, że „Service Agreement” nie wpada w ucho (i nie jest niepokojące), a ikoniczne „Early Adopter” niezmiennie jest wezwaniem do [DANE USZKODZONE]",
    "<bold>Tekst biuletynu holograficznego z 7.04.62\n\n20:00 EST – WOJENNE POTYCZKI RODZINNE – „Do samej śmierci!” – </bold>Kto odziedziczy po tacie stanowisko dyrektora Sterling-Malkeet? Rozmawiając z najemnikami w sprawie wzmocnienia kurczących się kadr robotów, bliźnięta Jesmin i Vernal dowiadują się, że kac i negocjacje handlowe nie idą w parze. \n\n\n<bold>21:00 EST – W OKU SAWANTA – „Widzę cię” –</bold> Gdy niepotrafiący liczyć robotnik znajduje [DANE USZKODZONE] ",
    "<bold>Splatter Central rozdaje kody dostępu do TORMENTED 666!</bold>\n\nDzisiejszy gratis z pewnością zadowoli wszystkich drrrręczycieli! Kody dostępu, umożliwiające darmowe zerknięcie za kulisy Tormented 666. Poznaj najnowszą odsłonę wciągającej krwawej serii JoNo1 równocześnie z naszymi recenzentami! Plotka głosi, że 666 ocieka juchą, łap więc jeden z 66 darmowych kodów – wystarczy wrzasnąć „Chcę się skąpać w krwi!” na SplatCen.holo i [DANE USZKODZONE] ",
    "<bold>Naysay Doom to chaos oparty na wyzysku</bold>\n\nGdy na zeszłorocznym festiwalu Undertow HoloFest ogłoszono, że okrzyczany prowokator tandety (prowotandeciarz?) Lloyd Stroud kończy postprodukcję fascynującego dramatu historycznego o sławetnej sekcie Naysay Doom, wiadomość ta została przyjęta z... cóż, oględnie mówiąc: „obawą”. Stroud dał się już poznać jako utalentowany (choć może niepotrzebnie ekscentryczny) rzemieślnik od szokującej interaktywnej holopapki. Ale Naysay nie było jakimś potworem z mackami ani ogranym schematem science-fantasy, to była prawdziwa okropność z rzeczywistego świata, która miała miejsce zaledwie dwadzieścia lat temu. I choć część krytyków (w tym niżej podpisany) zastanawiała się, czy to holo okaże się dawno przepowiadanym zwrotem Strouda ku bardziej szacownej manierze, większość przepowiadała katastrofę. Pierwsza godzina tego dzieła sprawia, że człowiek zaczyna myśleć, iż największą zbrodnią sekty była znękana dykcja przegadanych monologów Harriet Choi [DANE USZKODZONE]",
    "Lista kursów Co-Op HoloU, semestr wiosenny 2063\nKIERUNEK STUDIÓW: Muzyka pop\n\nNasz kurs dotyczący muzyki pop dzieli się na seminaria teoretyczne i warsztaty praktyczne. Studenci muzyki pop muszą zapisać się na co najmniej jedne z każdego typu tych zajęć w każdym kwartale.\n\nTEORIA\n\nWprowadzenie do muzyki pop (MUPOP 101) – dr Anita Freely – Poznaj historię muzyki popularnej od jej pojawienia się jako dziedziny sztuki pod koniec XIX wieku aż po jej współczesną postać algorytmiczną. Studenci uzyskają zrozumienie kulturowej użyteczności muzyki pop i różnorodności technik, jakie w niej stosowano w celu utrzymania popularności.\n\nWzlot i upadek punk rocka (MUPOP 307/507) – dr James Hamby – Pomimo dzisiejszej reputacji punka jako gatunku słuchanego tylko przez drętwych akademików, niegdyś uważano go za buntowniczy, a nawet niebezpieczny. Studenci dowiedzą się, jak formy muzyczne oparte na buncie młodości uzyskały u współczesnych słuchaczy opinię „muzyki starych tatuśków”. Ponadto bliższe przyjrzenie się wybranym „klasykom” bashcore’u ujawni długi, jaki [DANE USZKODZONE] ",
    "<bold>Fantasy Corpwars staje się coraz bardziej zyskowną zabawą!</bold>\n\nBądźmy szczerzy – już i tak zbieracie się z kumplami, aby porównywać swoje rankingi w Fantasy Corpwars, prawda? A jaka byłaby wasza reakcja, gdyby ktoś powiedział, że cała ta żmudna harówka nad werbowaniem zbirów i porównywaniem statystyk flot wojennych mogłaby przynosić wam DZIESIĄTKI TYSIĘCY DOLARÓW?! Bo może! Nagroda czekająca na was w serwisie MechBooker sprawia, że skromne stawki [DANE USZKODZONE]",
    "<bold>Skórki z edycji limitowanej z 6.06.61</bold>\n\nWasi kumple z Holoskins Daily powracają z obłędnie odjazdowymi skórkami dostępnymi tylko przez ograniczony czas! Jak zawsze znikną one z naszego holosklepu dziś o północy, więc trzeba się śpieszyć! Dzisiejsza skórka Obiecującego Grafika została zaprojektowana przez ShrimpHat421. To czadowy abstrakcyjny wzór, swoiste odwołanie do Kandinsky’ego, nałożony na zasadniczo humanoidalne ciało (ale zobaczcie te dziwaczne ramiona!). Dzisiejsza skórka z serii Przysmaków Sezonowych to z kolei coś nieco innego: z okazji aktualnej daty oferujemy niesamowicie niesamowitą skórkę Demon od Interior1_Aesthetic. Ostrzegamy jednak uczciwie, że te rogi są ogromne i mogą w niektórych holoprzestrzeniach przebijać sufit (jakbyście się tym przejmowali). Wreszcie nasze dzisiejsze dzieło fanów to praca lilybuilds, która przysłała nam tę wyborową skórkę Hug-Bota z Corporate War Rejects! Wszystkie trzy skórki można przymierzyć w holosklepie. A jutro już nowy zestaw!",
    "Dziennik osobisty\nUżytkownik 67681\n\nJuż mi się chce rzygać od tych holofilmów z bitwami robotów. Ile trzeba obejrzeć tych rzeczy, żeby zrozumieć, że każdy odcinek, co do jednego, jest dokładnie taki sam? Pojawiasz się na polu walki, oglądasz, jak banda grzmotobotów się napiernicza, wybierasz, której korporacji chcesz kibicować, potem wybuchy, wybuchy, wybuchy i nagle... koniec. Czy to ja jestem idiotą? Wszyscy inni najwyraźniej uwielbiają te knoty!",
    "Dziennik osobisty\nUżytkownik 3477895\n\nTak szczerze mówiąc, to już tęsknię za Guangdongiem. Czułam się tam potrzebna. Cały czas miałam coś do roboty. A tu nikt chyba tego nie czai. Sandy i Vanessa zabrały mnie w zeszłym tygodniu na miasto. Takie powitanie w domu. Jakiś facet przy barze dostaje świra, gdy słyszy kątem ucha, że właśnie wróciłam, reaguje, jakbym żyła pod ziemią z jakimś plemieniem ludzi-kretów, czy coś. Tak jakbym musiała się wstydzić tego, że naprawdę chciałam mieć pracę i zarabiać na życie. Uch. To chyba jakiś odwrócony szok kulturowy. A może po prostu powinnam tam wrócić…",
    "Dziennik osobisty\nUżytkownik 154723\n\nHej, Gregu z przyszłości. To ja, Greg. Prognoza: Alicen to ta jedyna! Wiem, że to tylko jedna randka, ale naprawdę! Poszliśmy na wystawę historii transportu we Fraize. Musieliśmy prowadzić samochód! To znaczy naprawdę kierować jednym z tych starych modeli, z kółkiem i tymi dynksami pod nogi! To było straszne! Ale kiedy za szybko wszedłem w zakręt, Alicen chwyciła mnie za rękę i mocno ścisnęła. Niezręczny dystans między nami całkiem znikł! Spojrzała na mnie i w jej oczach wyczytałem, że czuje dokładnie to samo! Zapamiętaj moje słowa: Alicen i Greg na zawsze!",
    "Dziennik osobisty\nUżytkownik 88672821\n\nCrowther mnie zabije. Prawie się dziś rano zagotował, gdy mnie powiadamiał, że Metallurgic zajął dwie z naszych meksykańskich fabryk helu-3! Żadnych deklaracji zamiarów… bez ostrzeżeń… tylko BĘC. Więc oczywiście zwalił to na mnie. Mógłbym złożyć skargę do ICC, ale to byłby tylko dupochron dla firmy, nie dla mnie. Mógłbym posłać do tego Great Lakes Combat, być może zrobić z tym porządek do poniedziałku, ale moja linia kredytowa jest już naciągnięta. Jak oni się prześlizgnęli przez czujki? Gdzie byli nasi grzmociarze? Jest źle. Cholernie źle. ",
    "Dziennik osobisty\nUżytkownik 27934878\n\nJuż od siedmiu godzin uczę się do tego egzaminu z walki korporacyjnej i nadal mam pustkę w głowie! Tato zaczepił mniej wcześniej przez fokusa i pytał, jak mi idzie. Powiedziałem, że świetnie! Powiedziałem mu nawet, że byłem najlepszy na tych zajęciach! Że już dostaję propozycje z korpusu wschodniej floty! Spanikowałem i nałgałem. Co będzie, jak tego nie zdam? Będę musiał pracować dla jakiegoś anonimowego podwykonawcy! Jeśli zechce mnie zatrudnić! Już po mnie!",
    "Dziennik osobisty\nUżytkownik 78678963\n\nW końcu dotarłem do tego dostawcy sztucznego mięsa z Tulsy. Zdaje się, że cena jest przystępna. Próbki mają przyjść później, dziś wieczorem. Oni robią wszystko: wołowinę, kurczaki, wieprzowinę, baraninę, nawet suszonego aligatora. Nie spodziewałem się, że ktoś mógłby chcieć to zjeść. Jeśli jakoś będzie odpowiednia, to przedsięwzięcie nabierze rozpędu. A mój ojciec plótł androny o jedzeniu w realu. Tradycyjny przemysł, jasne!",
    "Dziennik osobisty\nUżytkownik 986546731\n\nDobra. Piszemy dziennik. To jest to, co teraz robię, zdaje się. Mam to robić, jak mówi dr McLaughlin. Jeśli o mnie chodzi, to wygląda jak jakieś psychopopowe pierdoły, jakieś narcystyczne bzdury, jakimi jarają się ci od „drugiej szansy”, gdy robią sobie przerwę od obwiniania „śpiochów” takich jak ja za wymarcie. Tak jakby było coś, z czego można by się podnieść. No co – z traumy polegającej na tym, że inni ludzie musieli ratować świat za ciebie, abyś mógł ich skrytykować za to, że najpierw go spieprzyli? To znaczy – przepraszam za to, że musiałem patrzeć, jak połowa świata tonie, podczas gdy druga połowa umiera z pragnienia czy głodu! No nie wiem… McLaughlin mówi, że taki cynizm jest powszechny wśród ludzi w moim wieku, ale jeśli to prawda, to dlaczego nie rozmawiamy o tym między sobą? Starzenie się sprawia, że człowiek czuje się… samotny. Nie mamy żadnej drugiej szansy. ",
    "Dziennik osobisty\nUżytkownik 89865441\n\nNie wiem, czego właściwie oczekiwałem po wstąpieniu do społeczności hakerów, ale jak dotąd ta cała Armia Idiotów wydaje się całkowicie nudna. Okazuje się, że znane na całym świecie cyfrowe zagrożenie sprowadza się głównie do wałęsania się po w zamierzeniu tandetnych holoprzestrzeni z gostkami w anonimowych skórkach. Z których większość jest tak jakby oparta na memach. Pojawia się tam też jakiś ziom, a może kilku, w skórce wzorowanej na tym holoklipie z gołębiem-niedowiarkiem. Paru facetów, którzy są dosłownie chodzącymi drzewami kapokowymi. Spytałem kogoś, kiedy będzie najbliższa wielka operacja (Miałem nawet propozycje! Ujawnienie tajemnic Odległego Zenitu? Hakowanie korporacyjnych robotów bojowych? No dajesz!), a ten nazwał mnie „pierdogrzmotem”, tak jakby [DANE USZKODZONE]",
    "Dziennik osobisty\nUżytkownik 52359678\n\nReszta społeczności zajmującej się badaniem zjawisk paranormalnych pozostaje nieustępliwa. To nie jest duża niespodzianka. Wiedziałem, że moje teorie zostaną uznane za radykalne odstępstwo. Ale nadchodzi czas – i to nadchodzi szybko – kiedy główny nurt badań zjawisk paranormalnych będzie musiał pogodzić się z tym prostym faktem, że przestrzenie wirtualne są równie łatwo zajmowane przez duchy niespokojnych umarłych, jak przestrzeń fizyczna. Nie jest to tylko spekulacja. To przecież ja widziałem tego wrzeszczącego ducha, który dryfuje między pokojami dyskusyjnymi Międzynarodowego Związku Entuzjastów Robótek Ręcznych. To również ja słuchałem, wstrząśnięty i osłupiały, cichych, szalonych szeptów wijących się pod narracyjnym pejzażem dźwiękowym GobliNation. Niczym widmowi uciekinierzy duchy zmarłych umykają z naszego świata, aby osiedlić się w holoprzestrzeni. A ja mam zamiar odkryć przyczyny!",
    "Dziennik osobisty\nUżytkownik 56579637\n\nWygląda na to, że lecę na Księżyc! Widziałem się dziś z Jerrym, który mi powiedział, że niektóre z naszych kopalń helu-3 pracują z wydajnością o wiele niższą od przewidywanej. Wydział dronów ma obserwatorów na górze, ale nawet oni nie mogą ustalić, co powoduje te problemy, więc korpo wyśle zespół, który ma to zbadać na miejscu. Szkolenie z pracy w niskiej grawitacji zaczyna się w poniedziałek. Luno, nadchodzę!",
    "TheScoop28mr: jakiś ziom na forum tormented twierdzi, że jest vast silver\n_SCENE!kills_: hehe\n_SCENE!kills_: o nie, ziom. nie. vs-a złapali dwadzieścia lat temu.\nTheScoop28mr: no nie?\n_SCENE!kills_: a co robi?\nTheScoop28mr: przyjdź zobacz\n_SCENE!kills_: nie mogę. popalam\nTheScoop28mr: ma bajerancką świecącą skórkę ale PO KIEGO CH*.* VAST SILVER MIAŁBY SIĘ POSPOLITOWAĆ NA FORUM TORMENTED????\n_SCENE!kills_: zbuntowane SI uwielbiają holohorrory\n_SCENE!kills_: zlamił\nTheScoop28mr: hehe\nTheScoop28mr: „Przychodzę wyregulować klimat ziemi i narzekać na piątą edycję!”\n_SCENE!kills_: hehe",
    "OD: Duncan Roerig\nDO: Samuel Powell\nTEMAT: Dziękuję za pomoc\n\nSzanowny Panie Powell!\nPiszę w odpowiedzi na Pana wiadomość z zapytaniem o moje samopoczucie po anulowaniu wyroku. Czuję się dobrze. Czasem trudno się połapać w tym, jak świat teraz wygląda. Wiele rzeczy się zmieniło, a wszystko idzie bardzo szybko. Mój siostrzeniec Dale próbuje mnie nauczyć posługiwania się tym wspomaganiem, co się nazywa fokus, ale ciężko mi idzie. Bardzo mi też brakuje prowadzenia samochodu. Jak byłem młody, to mało kto na dzielni miał samochód z automatycznym kierowcą. Teraz używają ich wszyscy i czuję się dziwnie, gdy po wyjściu z domu nie mam kontroli nad tym, gdzie jadę. Ale to i tak lepsze niż więzienie. Codziennie widuję się z rodziną. Mogę znowu grać na gitarze. To dzięki Panu jestem wolny. Dziękuję, że uwierzył Pan w moją niewinność, gdy nikt nie chciał dać mi wiary. Nie wiem, czy jest Pan człowiekiem religijnym, panie Powell, ale ja wierzę, że to Bóg zesłał mi Pana wtedy, gdy tego najbardziej potrzebowałem. Dziękuję.\n\nDuncan Roerig",
    "No dobra, muszę teraz coś z siebie wyrzucić, bo ktoś musi to powiedzieć. Do wszystkich Jessifanów i wszystkich miłośników Potyczek Rodzinnych: Jessica Sterling NIE MOŻE WYGRAĆ Potyczek Rodzinnych! Jest to oczywiste dla każdego, kto naprawdę OGLĄDA UWAŻNIE PROGRAM. Kiedyś myślałam tak jak wy. W zeszłym roku chciałam, aby Jessica wygrała! Ale w odcinku 3x01 posunęła się ZA DALEKO! Ludzie, widzieliście w ogóle to, jak odrzuciła Luisa, NAJSŁODSZĄ ISTOTĘ NA TEJ PLANECIE? On był przy niej PRZEZ CAŁY CZAS. Zdobycie Alaski? Wtedy, gdy harrierboty miały awarię w środku walki? Ta cała Jessica odnosiła JAKIEKOLWIEK sukcesy tylko dlatego, że Luis pilnował jej tyłka. On ją kocha! A ona ma to w dupie! I dlatego przerzucam swoje poparcie na Vernona. Ta decyzja nie przyszła mi łatwo. Byłam Jessifanką przez całe dwa sezony. Jessica to jedyny powód, przez który ta cała Sterling-Malkeet mnie obchodzi. Ale jako fanka nie mogę dłużej popierać kogoś, kto jest tak bez serca. LUIS, STAĆ CIĘ NA WIĘCEJ!",
    "Twoja ostatnia istotna rozmowa na Pudełku Czekoladek!\n\nCzy to była ta przepełniona miłością chwila, o której będzie opowiadać swoim wnukom? Możesz zrezygnować z otrzymywania tych dzienników w każdej chwili poprzez zmianę ustawień swojego profilu w Pudełku Czekoladek.\n\nSarafina: Hej ;)\nLars: Hej! Jak leci?\nSarafina: Dobrze. Ale nudno.\nLars: Ano, te środowe wieczory. \nSarafina: Jesteś naprawdę uroczy, Lars!\nLars: Dzięki, ty też!\nSarafina: Hej, chcesz pogadać ze mną w moim prywatnym salonie??\nLars: Ach. Jesteś miłobotem.\nSarafina: hahaha co? Nie, głuptasie!\nLars: Dobra, jeśli nie jesteś miłobotem, opowiedz mi o najbardziej znaczącym dziele sztuki, jakie widziałaś w życiu.\nSarafina: Jesteś zabawny gość, Lars\nLars: Opowiedz mi o tym, kiedy ostatnio było ci smutno.\nSarafina: Jesteś zabawny gość, Lars\nLars: Opowiedz mi o jakimś przeżyciu, które podobało się twoim znajomym, ale ty miałaś mieszane uczucia.\nSarafina: Hej, chcesz pogadać ze mną w moim prywatnym salonie??\nLars: Jasna cholera, nawet nie jesteś DOBRYM miłobotem. Jesteś do dupy.\nSarafina: Jesteś zabawny gość, Lars\n\nLars przerwał rozmowę.",
    "Gena: Hej, gdzie jesteś?\nHark: Uch. Utknąłem na 75. Nawigacja tego auta ciągle wybiera zły zjazd.\nGena: Serio?\nHark: Aha.\nGena: Chciałam się dowiedzieć, czy mógłbyś przywieźć obiad. \nHark: Nie będzie tika masala?\nGena: Drukarka żywnościowa dziwnie się zachowuje. \nGena: Zainstalowałam moduł tika. \nGena: A ona rozchlapała czerwoną maź białkową po całej kuchni.\nGena: Ti-d-o sprzątał to 8m\nHark: Może zamów pizzę? Nie wiem, kiedy to wariactwo dowiezie mnie do domu.\nGena: Le wzdych.",
    "<bold>Do całego personelu przydzielonego obecnie do kompanii E, 5. batalion, 3. brygada gwardii cywilnej, strefa Aurora: </bold>\n\n1. Zgłosić się na stanowisko pionowzlotów Onyx o godz. 0500 i wsiąść do przydzielonego pionowzlotu. Odlot o godz. 0530.\n2. Przylot do Beiry w Mozambiku około godz. 0000 czasu miejscowego. Przydziały kwater i plany służby zostaną ustalone po lądowaniu i przyjęciu.\n3. Pomagać personelowi FADM i mozambickim batalionom obrony cywilnej w a) budowie przeszkód obronnych wzdłuż brzegu kanału i b) osłonie balistycznej perymetru Aeroporto Internacional de Beira. \n4. Po zakończeniu prac budowlanych uczestniczyć w szkoleniach dotyczących walki i obrony bazy w oczekiwaniu na pojawienie się wroga.  \n5. Jak zawsze: postępować tak, by okazać się wartościowym reprezentantem swojej jednostki, swojego kraju, celów operacji „Kosztowne Zwycięstwo” i swoich zalet. \n\nKONIEC ROZKAZÓW SPECJALNYCH",
    "OD: Izzy Mandel\nDO: Murk Oslo\nTEMAT: Co mnie przeraża...\n\nMurk,\nPamiętasz, co mówiłam w swojej ostatniej wiadomości? Jak jestem przestraszona? No i doszłam do tego, co mnie przeraża – i nie chodzi o roboty. To znaczy: jasne, one są straszne, ale kiedy wreszcie się z nimi spotkam, to albo zginę, albo przeżyję, i surowość i prostota tej alternatywy… no cóż, uspokaja. \n\nPrzeraża mnie to, że tak mi się to podoba. Trzymanie w rękach KBE. Odrzut działka elmag. Jezu, Murk, przez trzy lata mieszkaliśmy w jakiejś ruderze! Cukrując irokezy! Całymi dniami ładując razorwinga lub dustera, całymi nocami grając slamfunkowe koncerty! Byliśmy, kurwa, anarchistami! A teraz to? TO? Dyscyplina, żargon, mundury? I ja to LUBIĘ??? \n\nTo mnie właśnie przeraża, Murk. Tu nie ma jasnej, uspokajającej alternatywy. Uwielbiam to, czego nienawidzę… nienawidziłam. Czy to oznacza, że całe moje życie było tylko pozą… czy że osoba, którą byłam, już umarła?  \n\nNie wiem… próbuję się przekonywać, że to jest inny rodzaj wojny. O przetrwanie, nie o zyski. Próbuję sobie powiedzieć, że to tylko inny rodzaj bezpośredniego działania. To znaczy – bo czym są roboty, jak nie najgorszym rodzajem korporacyjnych krwiopijców, prawda? Ale myślenie o tym mnie wyczerpuje. Wiem tylko, że muszę walczyć, dopóki Nowy Świt nie będzie gotowy. Jeśli to w końcu przeżyję, to wtedy będę się przejmować polityką. \n\nKocham Cię i małego Syda,\n\nIzzy",
    "Jeśli będę musiał jeszcze raz wysłuchać tej lamerskiej melodyjki „Zrób swoje dla Nowego Świtu”, to przysięgam, że własnoręcznie przedziurawię sobie bębenki w uszach, zanim ta nuta wyżre mi mózg! Nie jest zachęcająca, nie jest pobudzająca! To prawdziwe gówno, przez które mam ochotę się zabić, nim będą to mogły zrobić roboty!!! Nawet chętnie oddałbym życie, żeby zabić tego dupka, który skomponował to gówno! UCH!!! Czy ta apokalipsa nie mogłaby mieć przyzwoitej muzyki?",
    "OD: Theresa Sanders\nDO: Sera Peterson\nTEMAT: Twój „prezent”\n\nCześć, Sero!\n\nChcę Ci podziękować za prezent, ale nie z tych powodów, które sobie wyobrazisz. Małe podsumowanie. Powiedziałam Ci, że muszę się zaciągnąć i walczyć w tej wojnie, bo gdybym tego nie zrobiła, czułabym się tchórzem. W odpowiedzi nazwałaś mnie nielojalną pizdą i strzeliłaś focha na parę dni. Więc zrobiłam to, co powiedziałam – jeśli pamiętasz, to ja w tym związku naprawdę zrobiłam to, co mówiłam – i zaciągnęłam się. Wiedziałam, że Cię opuszczam? Tak. Czy było mi z tym źle? Tak. Potem, po dwóch dniach podstawowego, dostałam od Ciebie paczkę. Otworzyłam ją. W środku był prezent. Jaki prezent? Wypchany pancernik. Wypchany pancernik?!!! Żartuję? Nie. Nie żartuję. Do pancernika przypięta była karteczka. Co było na niej napisane? Czy tam naprawdę było napisane: „Przepraszam, skarbie, trudno mi wyjść z mojego osobistego pancerza”? Tak, z żalem informuję, że naprawdę było tam tak napisane. Tak jakby to – czymkolwiek byś to nazwała – miało wyjaśnić i usprawiedliwić Twoje zachowanie. \n\nI w sumie za to chciałam Ci podziękować. Rozmawiając z innymi rekrutami, słuchając, co mówią o swoich dziewczynach i chłopakach, zaczęłam widzieć nasz związek przez różowe okulary. Zaczęłam się na serio zastanawiać, czy nie popełniłam błędu. Ale ta paczka i to, co zawierała – to było jak cios prosto między oczy. Wszystkie wątpliwości znikły. Jesteś kompletną idiotką, Sero. Banalną pustogłową kretynką. Mieć wybór między walką z zabójczymi robotami a spędzeniem kolejnego dnia z Tobą? Skarbie, nie było co się wahać. \n\nNie pisz do mnie więcej. \n\nTeresa",
    "OD: Grant Rowe\nDO: Mama\nTEMAT: [Bez tematu]\n\nDroga Mamo.\n\nSłyszałem, jak jacyś faceci paplali o przełomie na Atlantyku. Podobno już po Jersey, Philly, północnym Delaware… Nowy Jork jest prawie otoczony. Mój dowódca nie potwierdzi ani nie zaprzeczy, a skoro przestaliśmy używać rozszerzonej, nie mogę sprawdzić biuletynów, ale wszyscy o tym gadają. A ja wiem tylko, że jeśli to prawda, Vineland był w samym środku tej katastrofy… to znaczy, że Ty byłaś w samym środku tej katastrofy… a to znaczy, że piszę do jakiegoś cholernego ducha jak jakiś cholerny idiota. Ach, walić to. Walić kosztowne zwycięstwo i nowy świt, walić wszystko i wszystkich. Zaszczytna służba, gówno prawda. Powinienem był zostać w domu, abyś nie musiała umierać sama. \n\nGrant",
    "Świetnie. Jestem w gwardii cywilnej mniej niż dobę i już wszystkich wkurzyłem. „Palec ze spustu, dupku!”. Skąd miałem wiedzieć, że nie wolno cały czas trzymać palca na spuście??? Tak jakbym kiedykolwiek trzymał broń poza hologrą. Nikomu nic się nie stało, ale sierżant (straszny palant) powiedział, że procesor, który rozwaliłem, był wart 20, 30 albo 40 melonów (wartość szła w górę za każdym razem, gdy o tym wrzeszczał). Kazał całemu plutonowi zrobić po 50 pompek (!!!) i przebiec po 10 okrążeń (!!!). Na szczęście wszyscy byli potem zbyt zmęczeni, żeby zrobić mi kocówę. Wolałbym nie pluć krwią przez najbliższe 4 tygodnie...",
    "Dyktowanie włączone. Bolą mnie nogi. Ciągle sięgam, by je rozmasować, ale przecież ich tam nie ma. Mówię ci, słyszeć o kończynach fantomowych to jedno, ale co innego być przez nie nawiedzanym. W chwili, kiedy łapię dłonią powietrze, znów jestem w Bridgewater, a ta nanomgła zdziera moje nogi warstwa po warstwie, podczas gdy medbot oddziału odciąga mnie z linii ognia. I zaczynam krzyczeć, tak jak wtedy, w dwóch miejscach jednocześnie, dwie połówki, ale jedna przepadła na zawsze... rozpłynęła się. Słyszę wiwaty przez ścianę lazaretu. Wiwaty na cześć ZBSR za uratowanie naszych tyłków. Osłanianie naszej ewakuacji stamtąd. Że dzięki nim Nowy Jork wciąż stoi po tygodniu walk. Czy oni w ogóle słyszą, jak krzyczę? Sierżant mówi, że jutro dostanę protezy i będę już cały i zdrowy. Obaj wiemy, że kłamie. Nigdy już nie będę cały. ",
    "Właśnie wróciłam. Ho Chi Minh stracone. Ledwo przeżyłam. 2/3 brygady zginęło. Cofnęliśmy się do Bien Hoa wzdłuż QL1K, a bandy tych cholernych karaluchów siedziały nam na ogonie. Całą drogę strzelałam, zabiłam chyba z 15 skarabeuszy. Tak się nakręciłam, że aż Niebieski musiał oderwać mi dłonie od spustów i wyszarpnąć z wieżyczki KBE, gdy dotarliśmy do portu, a potem zanieść mnie do pionka. Nie mogłam przestać krzyczeć. A kiedy wystartowaliśmy, znaleźliśmy się pod ostrzałem nie robotów, a Wietnamczyków! Dowódca twierdził, że ostrzelali nas przypadkiem, ale to gówno prawda; po prostu byli wkurzeni, że spieprzamy, a oni nie mogą. Mój Boże. Teraz znowu jesteśmy w Stanach i dowódca nazywa to „względnym powodzeniem”, bo opóźniliśmy roboty o kilka dni, a Nowy Świt potrzebuje właśnie czasu. Powiedział, że jutro nowa misja. O mój Boże. ",
    "<bold>Felieton: Co Odyseja mówi o tym, kogo cenimy?\n\n8 marca 2041 r. –</bold> Jeżeli śledziliście awanturę po zeszłotygodniowej informacji o projekcie Odyseja, nikt nie będzie miał wam za złe, skoro pomylicie proponowany statek kolonizacyjny ze złoconym gwiezdnym rydwanem, którym możni tego świata sprzysięgli się uciec przed katastrofą klimatyczną, zostawiając nas, byśmy się podusili, potopili i umarli z głodu, podczas gdy burżuje śmigną na Syriusza. Rzecznik 1Earth Azar Safavi posunął się nawet do stwierdzenia, że „zdolność do doprowadzenia planety niemalże do zagłady, po czym rozważanie jej zostawienia, mogą występować wyłącznie u obscenicznie i zbrodniczo bogatych”. Już najeżeni? No pewnie. Problem w tym, że Azar źle to wszystko zrozumiał. \n\nOdyseja to nie komiksowa kapsuła ratunkowa dla prezesów. To rzadki przykład myślenia długoterminowego w obliczu zbiorowej tragedii. Nawet jeśli wszystko pójdzie jak po maśle – a  wiemy, że tak nie będzie – statek nie wystartuje z orbity przed 2080 r., a do tego czasu – powiedzmy sobie szczerze – nasz gatunek albo znajdzie sposób, aby pokonać klimat, albo wyginie. \n\nOdyseja nie jest również targowiskiem próżności fundowanym przez absurdalnie bogatych. To raczej, znów rzadki, przykład międzynarodowej inicjatywy, finansowanej przez pięć nacji (USA, Przymierze Zachodnioeuropejskie, Indie, Chiny i Japonię). Tak, projekt akceptuje wsparcie ze strony bogatych, ale datki nie kupią im miejsca na pokładzie. Większość pasażerów Odysei nie będzie stara, bogata i zadowolona z siebie, ale bardzo młoda – w sensie zarodki. Celem programu jest zapoczątkowanie ludzkiej kolonii na planecie pozasłonecznej [DANE USZKODZONE]",
    "<bold>Silniki fuzyjne Odysei gotowe do montażu\n\nBOMBAJ, 17 kwietnia 2051 r. –</bold> Na dzisiejszej konferencji prasowej Jaswinder Prajapati, dyrektor naukowy Odyseja*Indie, ogłosił, że wszystkie elementy statku kolonizacyjnego zostały wydrukowane i przetestowane, w związku z czym są gotowe do montażu. „Jesteśmy gotowi do budowy silników Odysei, więc gdyby moi międzynarodowi koledzy byliby tak mili i pogodzili swoje różnice poglądów, to może ten projekt wreszcie do czegoś nas doprowadzi” – powiedział Prajapati. Ten żartobliwy komentarz odwołuje się do trwających dysput na temat finansów i warunków pracy pomiędzy oddziałami Odyseja*Ameryka i Odyseja*EuroZachód, jak również napięć związanych ze złożami metali ziem rzadkich w [DANE USZKODZONE]",
    "<bold>Pogrzeb przestarzałej przyszłości: Odyseja donikąd</bold>\n\n<bold>PARYŻ, 7 lipca 2057 r.– </bold>25 osób z pięciu narodów stoi przed biurem Odysei*EuroZachód, obejmując się ramionami lub z rękami ułożonymi sztywno wzdłuż boków. Niektórzy są politykami, inni biznesmenami (czy w dzisiejszych czasach to jakakolwiek różnica?), jeszcze inni – naukowcami. Gerhardt Weitz powoli wchodzi na podium: „Z przykrością państwa informuję, że od dziś Odyseja przestaje istnieć. To, co zostało dotąd zbudowane, zostanie porzucone na orbicie. Pracownikom zostaną wypłacone odprawy, po czym rozwiążemy z nimi umowy. Smutne jest to, że największa nadzieja naszego gatunku na pozaplanetarną przyszłość nie mogła uciec sile grawitacji przyziemnych, ludzkich konfliktów”. Weitz wzdycha. „Być może nasze wynalazki poprawią jakość życia następnych pokoleń. Czas pokaże”. ",
    "<bold>Wywiad: Osvald Dalgaard uchyla rąbka tajemnicy o Odległym Zenicie\n\n28 lutego, 2061 r. –</bold> Uśmiech nigdy nie schodzi z twarzy Osvalda Dalgaarda. Miesiąc temu to duńskie dziecko szczęścia i technologii było znane głównie jako twórca i prezes AllSeeing.holo, najpopularniejszej na świecie usługi udostępniania holofilmów. Ale od kilku tygodni Dalgaard jest przedstawicielem Odległego Zenitu, samozwańczego „konsorcjum futurystów” odpowiedzialnego za wznowienie projektu statku kolonizacyjnego Odyseja. Osvald wydaje się być nieprawdopodobnym rzecznikiem szemranej grupy miliarderów – być może właśnie o to chodzi. Czujny wzrok, chudy jak szczapa, ale w pewien nerdowski sposób przystojny, pełen entuzjazmu. Kiedy zjawiam się w biurze AllSeeing na wywiad, zerka za moje plecy, jakby spodziewał się, że sprowadzę cały rój holokamer. „A więc to będzie opublikowane jako tekst? Artykuł?”. Mówi po angielsku prawie bez akcentu. Kiwam głową, a on uśmiecha się jeszcze szerzej. „Niesamowite. Naprawdę super dziwaczne. Podoba mi się to”. \n\nOblicze Osvalda może być przesadnie miłe, ale organizacja, w imieniu której przemawia, z pewnością miła nie jest. Do dziś jest jedynym publicznie znanym członkiem Odległego Zenitu, w którym znajduje się, jeśli wierzyć twierdzeniom organizacji, 77 najbogatszych ludzi świata. „W ten sposób jest ciekawiej, nie uważasz?” – pyta Osvald. „Tajemnica. To... jakby to nazwać... to jak dramatopisarstwo. Odległy Zenit jest w równej mierze sztuką, co funkcjonalnymi dążeniami futurystów. Jest jednym i drugim. Mogę cię zapewnić, że nie ma w tym nic złowieszczego. Chcemy nie tylko rozszerzyć dziedzictwo ludzkości poza ten układ słoneczny, ale także uczynić świat... seksowniejszym, tak myślę. Bardziej interesującym. Odległy Zenit to nauka i transcendencja, ale także styl. Rock&roll, czaisz?”. \n\nCóż, nie czaję, ale nie mówię tego Osvaldowi. Zamiast tego zadaję mu pytanie, które chodzi po głowie wielu osobom, odkąd Odległy Zenit zakupił niedokończony statek kolonizacyjny. Skoro połączone siły USA, Chin, Indii, Japonii i Przymierza Zachodnioeuropejskiego nie mogły skończyć Odysei, to dlaczego Odległy Zenit miałby podołać temu zadaniu? \n\n„Ach” – mówi. „To ten moment, w którym opada ci szczęka. Bardzo ekscytujące. Nie jesteśmy zainteresowani ucieczką z umierającego świata. Dla nas nie jest to akt paniki czy, eee... odruch ucieczki. Odyseja, pod zarządem Odległego Zenitu, będzie triumfem, nie odwrotem. Właśnie dlatego odniesiemy sukces. Właściwie to już go odnieśliśmy”. Trudno uzyskać informacje od Osvalda. Jego odpowiedzi są pogmatwane, ale coś w jego tonie i mowie ciała sprawia, że wydają się szczere. Ile z tego jest maską, a... [DANE USZKODZONE]",
    "<bold>Odległy Zenit: Odyseja „niebawem” gotowa do drogi\n\nWYSOKA ORBITA, 1 kwietnia 2065 r. – </bold>„Nie jesteśmy ślepi na ironię obwieszczania tego w Prima Aprilis” – powiedział dziś rano w holotransmisji na żywo rzecznik Odległego Zenitu, Osvald Dalgaard. „Ale mogę was zapewnić: to nie jest żart. Ukończyliśmy budowę Odysei. Wszystkie systemy wydają się być w pełni sprawne. W skrócie – jesteśmy gotowi do odlotu. Pozostało nam jedynie przeprowadzenie kompleksowych testów systemowych – zwłaszcza nowoczesnych napędów pulsacyjnych na antymaterię – i rozwiązanie kilku pomniejszych detali logistycznych”. \n\nKomunikat ten pojawia się ledwo po czterech latach od zakupienia przez Odległy Zenit podniszczonej Odysei porzuconej na orbicie w lipcu 2057 r. Na koniec wystąpienia Dalgaard odpowiadał na pytania dziennikarzy. Zagadnięty o wielkość załogi odpowiedział: „Dorośli ludzie? Niewielu. Pięćdziesiąt do sześćdziesięciu osób. Oczywiście to nie żywi i oddychający są tu najważniejsi, a 200 000 zygot w kriokomorze”. Zapytany o planowaną datę startu odparł: „Zdecydowanie ten lipiec. Oczywiście chcielibyśmy mieć jeszcze kilka lat na przeszkolenie załogi, ale skoro sytuacja na Ziemi pogarsza się, zdecydowaliśmy się działać agresywnie”. \n\nSpytany, czy ma jakieś pożegnalne słowa dla ludzkości, Osvald poważnie pokiwał głową. „Mamy nadzieję, że Nowy Świt zażegna straszliwy kryzys na Ziemi. W każdym razie my, Odległy Zenit, zobowiązujemy się uczynić wszystko, aby zapewnić ludzkości przyszłość, jeśli nie na rodzinnej planecie, to na innej”. \n\nCo do pozostałych siedemdziesięciu członków Odległego Zenitu i ich tożsamości, Dalgaard był jak zwykle tajemniczy. „Mają się dobrze. Dzięki za troskę”."
]
